sample1 = [
    {
        "text": "4.3 전쟁으로 인해 고통받는 사람들의 삶",
        "keyword": "사람",
    },
    {
        "text": "4.3 전쟁으로 인해 고통받는 사람들의 삶",
        "keyword": "전쟁",
    },
    {
        "text": "동물학대 및 치유",
        "keyword": "사랑",
    },
    {
        "text": "동물학대 및 치유",
        "keyword": "동물학대",
    },
    {
        "text": "조선 시대 가상의 왕과 무녀의 애절한 사랑",
        "keyword": "사랑",
    },
    {
        "text": "노년의 우정과 생태적 사랑 소설",
        "keyword": "우정",
    },
    {
        "text": "노년의 우정과 생태적 사랑 소설",
        "keyword": "사랑",
    },
    {
        "text": "법치 국가의 정치 이론",
        "keyword": "정치",
    },
    {
        "text": "법치 국가의 정치 이론",
        "keyword": "국가",
    },
]

sample2 = [
    {
        "text": """
            노년의 우정과 생태적 사랑 소설
            동물학대 및 치유
            사랑의 여정과 인간의 회복력
        """,
        "keyword": "사랑",
    },
    {
        "text": """
            4.3 전쟁으로 인해 고통받는 사람들의 삶
            사회문제와 인간 존재의 의미
            폭력과 인간 존재의 질문
        """,
        "keyword": "사람",
    },
    {
        "text": """
            4.3 전쟁으로 인해 고통받는 사람들의 삶
            민족의 아픔과 독립에 대한 열망
            전쟁의 기억과 트라우마
        """,
        "keyword": "전쟁",
    },
    {
        "text": """
            개와 로봇의 우정
            고등학교 친구들 간의 우정
            노년의 우정과 생태적 사랑 소설
        """,
        "keyword": "우정",
    },
    {
        "text": """
            정치적인 범주의 미신
            테러리즘과 정치적 현상들 간의 관계
            법치 국가의 정치 이론
        """,
        "keyword": "정치",
    },
    {
        "text": """
            유교와 현대 한국 경제
            국가 폭력과 인간 존재의 질문
            법치 국가의 정치 이론
        """,
        "keyword": "국가",
    },
    {
        "text": """
            언어 폭력의 심각성
            민주주의와 인권을 위한 언어
            종교와 언어의 유사성
        """,
        "keyword": "언어",
    },
]
