textList = [
    {
        "title": "철학의 쓸모",
        "content": """
        "고통 없는 삶은 없다!”
매일 우리를 흔드는 삶의 고통의 해답은 어디에 있을까? 
산다는 것, 살아 있음을 느끼고 지금 여기에 존재하는 것, 누군가는 이것을 행복이라고 말할 것이다. 삶이란 그 자체로 선물이고, 지금 이 순간은 신비로운 마법이자 한 편의 시와 같다고 말이다. 하지만 삶은 생각보다 복잡하고, 생각보다 소란하며, 생각보다 쉽지 않다. 삶이란 시작되었다고 해서 그냥 흘러가는 것이 아니라 지속해야 하는 것이다. 즉 복잡하고 소란한 삶을 스스로 감당하며 살아내야 한다는 것이다. 
우리는 일상과 현실에서 수많은 시련을 마주한다. 산다는 것은 그 자체로 견디기 힘든 시련이 아닐까? 그런데 우리는 정말로 그런 시련에 맞설 준비가 되어 있을까? 우리 앞에 버티고 있는 거대하고 묵묵한 현실은 우리의 욕망을 가차 없이 짓밟기도 하고 실현시켜주기도 한다. 
고통 없는 삶은 없다. 우리는 언제나 행복, 사랑, 성공을 원하지만, 우리가 가장 원하는 것이 우리를 불행하게 할 수도 있다. 삶의 대부분은 무상하고, 무엇도 예측할 수 없으며, 아무것도 돌이킬 수 없기 때문이다. 삶의 고통은 쉽게 뽑히는 잡초 같은 것이 아니기에 우리를 더 고통스럽게 한다. 이처럼 결코 만만치 않은 삶이라는 어려운 시험에 직면했을 때, 우리는 어떻게 해야 할까?

“철학은 인생에 쓸모가 있는가?”
인생의 모든 고통에 대한 다정하고 명확한 철학의 조언
우리가 원하지만 우리를 불행하게 하는 것을 마주할 때, 철학이 우리에게 도움이 될까? 쓸모가 있을까? 결론부터 말하면 “철학은 쓸모가 있다”. 삶에 정답은 없다지만, 수백 년간 이어온 철학을 만나면 정답에 가까운 힌트를 얻을 수 있다. 
2023년 올해의 책으로 꼽히며 20만 독자에게 바다와 삶, 그리고 철학에 대해서 깊이 있는 통찰과 삶의 지혜를 선사한 《모든 삶은 흐른다》의 저자 로랑스 드빌레르가 이번에는 철학 그 자체의 힘과 쓸모에 대해서 이야기한다. 저자는 “사는 동안 누구에게나 철학이 필요하다”며, 철학을 아는 삶이 우리를 얼마나 이롭게 하는지를 말한다. 
철학은 백면서생의 사치도 전유물도 아니다. 또 쓸모없는 것의 쓸모를, 아무런 도움이 되지 않는 행복을 예찬하지 않는다. 오히려 쓸모없다고 여겨지는 것은 그게 무엇이든 사유하지 않는다. 저자가 말하는 철학의 쓸모는 두 가지다. 하나는 여러 고통을 받는 우리에게 진단과 소견을 제공하는 것이고, 또 다른 하나는 스스로 건강하다고 믿는 우리에게 실제로는 병에 걸린 사실을 깨닫게 하는 것이다. 
이 책은 철학이 가지는 쓸모 두 가지를 모두 이야기한다. 영혼의 고통, 육체의 고통, 사회적 고통, 그리고 살면서 경험하는 숱한 사사로운 고통 등, 삶에서 겪는 대부분의 고민과 고통에 대해 현인들의 현인이자 철학자들의 철학자인 이들이 해답을 제시한다. 

“사는 동안 나만의 철학이 있다면 힘들어도 살아낼 수 있다!”
삶의 지침이 되는 철학 사용 설명서  
철학은 ‘어떻게’라는 방법을 제시하지 않고, 특정한 행동을 권유하지 않으며, 기능 장애를 치료하지도 않는다. 다만 삶과 산다는 행위 자체를 치유한다. 철학은 무엇보다 자동차에 작용하는 공기역학 같은 역할을 한다. 공기역학이 자동차의 방향 전환에 영향을 주듯이, 철학은 현실을 대하는 우리의 태도를 바꾸는 데 도움을 준다. 그래서 철학은 단순히 오랜 상처를 치유하거나 미래의 불안을 달래주는 것이 아니라, 매우 현실적이고 성가시며 강박적인 현재의 고통을 치유해준다. 
이 책에서 조언하는 철학 사용법도 간결하고 현실적이다. 예를 들어, 삶의 근본적인 고통에 대하여 폴 리쾨르는 인생에서 경험하는 고통을 미화시키지 말고, 간결하고 직관적으로 “하소연하라”고 조언하며, 늙어가는 슬픔에 대해 한나 아렌트는 인간은 비록 죽음을 맞는다 해도 죽기 위해 태어나는 것이 아니라 매일 새롭게 거듭나기 위해 태어난다는 것을 마음속 깊이 새기고 간직해야 한다며 “새로운 것에 뛰어들라”고 말한다. 매일 밤 잠자리에서 밀려드는 후회와 자책에 고통스러운 이들에게 몽테뉴는 머릿속에서 맴도는 후회와 자책은 삶에 어떤 의미도, 가르침도 없으니 “순간에 몰두하여 온전해지라”고 말한다. 이처럼 인생에서 휘청일 때마다 쓰러지지 않도록 붙잡아줄 나만의 철학이 단 하나만 있어도, 힘들어도 우리는 살아낼 수 있다. 
누구에게도 말하기 어려운 수많은 고민과 고통, 정답을 알 수 없어 헤매는 매일. 더 윤리적이고 지혜로운 사람으로 살아가고 싶다면 이 책을 추천한다. 요즘 시대에 가장 필요한 자기계발서이자, 인생 지침서가 될 것이다.
    """,
    },
    {
        "title": "트렌드 코리아",
        "content": """
        역대급 무더위가 대한민국을 강타한 2024년 여름, 지구는 역사상 가장 뜨거운 날의 기록을 연달아 경신했다. 지금 우리는 ‘역대급’이라는 말 자체가 역대급으로 많이 쓰이는 시대를 살고 있다. 그만큼 우리 사회의 역동성이 크다는 뜻이기도 하다. 근 20년 동안 우리 사회의 추이와 소비 활동의 여러 모습을 추적, 관찰해온 트렌드 코리아 팀은 대한민국이 그 어느 때보다도 더 특유의 역동성과 역량을 바탕으로 전에 없는 다양성을 표출하는 모습을 목격하고 이를 책에 담고자 했다. 대한민국은 열풍의 나라이기도 하다. 해외 토픽을 장식한 푸바오 열풍, 마라탕과 탕후루에 이은 두바이 초콜릿 열풍, AI 열풍, 의대 열풍, 스페셜티 커피 열풍, 레트로 열풍, 남녀노소를 가리지 않는 ‘먼작귀’ 열풍까지…. 이 모든 것이 시사하는 바는 무엇인가? 이런 열풍의 이면에 있는 우리 사회 구성원들의 욕망과 결핍은 무엇일까? <트렌드 코리아 2025>에서 이에 대한 답을 찾아보도록 하자.
    """,
    },
    {
        "title": "ABC 살인사건",
        "content": """
범죄의 여왕, 죽음의 공작부인, 그리고 추리소설의 퍼스트 레이디―, 전세계 추리소설 애호가들이 애거서 크리스티에게 붙여준 수식어는 셀 수 없이 많다. 85세의 나이로 별세할 때까지 장편 66편, 단편 20편을
발표하여 추리문학의 독보적 위치를 차지한 그녀는, 추리 소설의 여왕이라는 별명과 함께 지금까지 가장 사랑받는 추리작가로 군림하고 있다. 애거서 크리스티의 추리소설은 세계 103개 국어로 번역되어 인류 역사상 성경
다음으로 가장 많이 팔린 초 베스트 셀러가 되었다. 뛰어난 구성력과 치밀하고 기발한 트릭―. 신비로운 수수께끼를 논리적으로 흥미진진하게 풀어가는 환상적인 그녀의 추리세계―. 추리 소설 매니아들에게 애거서 크리스티
추리문학의 진가를 만끽할 수 있는 기회를 드리기 위하여 해문출판사는 그녀의 전작품중 가장 인기있는 작품을 엄선하여 감히 애거서 크리스티 추리문학 베스트를 별도로 발행하는 것이다. 추리소설에 20여년을 공들인
해문출판사가 추천한 10권은 크리스티를 사랑하는 독지들의 가슴속에 벅찬 감동을 안겨줄 것이라 확신하는 바이다.
『명탐정 에르큘 포와로에게 날아온 범죄의 도전장―뒤이어 A로 시작되는 도시에서 A로 시작되는 이름을 가진 사람이 살해당한다. 계속해서 알파?迦坪막? 차례로 살인이 벌어진다. 게다가 살인범은 범행 날짜까지
예고한다. 전 영국을 공포의 도가니로 몰아넣은 기상천외한 살인범 ABC―경찰에서도 손을 들어버린 알파?? 행진은 어디까지 계속될 것인가? 범인은 어디에 있는가? 아니, 그보다도 다음 도시는? 다음 희생자는
누구인가?
『ABC 살인사건』은 애거서 크리스티의 18번째 장편소설이며, 에르큘 포와로가 등장하는 11번째 소설이다. 이 작품은 포와로가 등장하는 다른 작품과 마찬가지로 기상천외한 트릭과 명쾌한 추리가 있지만,
다른 작품과는 달리 범인으로 보이는 ABC라는 자가 포와로에게 도전을 해오는 점이 특이하다. 또한 사건의 결과로 일어나는 개인적인 관계를 지나치다고 할 정도로 자세히 묘사하고 있는 점도 특이하다.
저자 소개저자
애거서 크리스티(1891∼1976)
영국에서는 나이트(Knight)라는, 세습제가 아닌 작위가 국가에 공헌한 남자에게 수여되며, 이와 마찬가지로 국가에 공헌한 여자에게는 나이트에 해당되는 데임(Dame)이라는 작위가 수여된다. 애거서
크리스티(Agatha Christie, 영국, 189l~1976)는 1971년에 영국의 엘리자베스 여왕에게서 추리소설에 대한 공헌으로 데임 작위를 받았다. 크리스티는 1920년 『스타일즈 저택의 죽음』(The
Mysterious Affair at Styles)으로 등장한 이래 56년에 걸쳐 장편 66권, 단편집 20권을 발표하여 추리소설사상 가장 인기 있는 작가가 되었다. 크리스티는 1920~1940년에 걸쳐 37권의
추리소설을 발표했는데, 이 시기의 대표작을 3권의 옴니버스(저명한 작가의 작품을 많이 모아 놓은 책)에 수록된 9편으로 나누어 살펴보면 편리하다.『명탐정 에르큘 포와로』에는 '애크로이드 살인사건'(1926),
'13인의 만찬'(1933), '오리엔트 특급살인'(1934)이 실려 있으며, 『에르큘 포와로의 위험한 여행』에는 '푸른 열차의 죽음'(1928), '메소포타미아의 죽음(1936)', '나일 강의
죽음'(1937)이, 『에르큘 포와로의 의외의 결말』에는 '3막의 비극'(1937), 'ABC 살인사건'(l935), '테이블 위의 카드'(1936)가 실려 있다.
        """,
    },
    {
        "title": "죽고 싶지만 떡볶이는 먹고 싶어",
        "content": """
★★★25개국 출간 ★★★ 
★★★정신과 전문의 추천★★★
★★★드라마화 확정★★★
★★★전 세계 100만 부 판매★★★

“참신한 방식으로 한 개인의 가장 취약한 순간을 바라보는 놀라운 관점” 
-코스모폴리탄

“성실하고 영리하다. 몇 달에 걸친 치료 과정의 실제 녹취록을 사용하여 자신의 우울과 불안감을 탐색함으로써 자기인식을 향해 조심스럽게 다가간다.”
–시카고트리뷴

“마음의 아픔에 관한 대화를 자연스러운 것으로 만들려는 작가의 노력은 감탄을 자아낸다.”
-퍼블리셔스 위클리 

“진솔하다. 우울과 불안감에 고통받는 젊은이들의 자아발견을 위한 진정성 있는 시도”
–라이브러리 저널

“이 책은 개인적이지만 또한 보편적이며 의식의 이해, 지혜로 가는 길을 찾아낸다.”
- 커커스 리뷰

“자기가 지금 힘든 줄도 모르고 사는 사람이 많아요.
이유 없는 허전함에 시달리면서.”

많은 이들이 멋지고 밝은 모습을 보여주는 것엔 익숙하지만, 찌질하고 어두운 모습은 감추려 한다. 그러나 당신이 행복해지기 위해 알아야 할 한 가지는, 당신의 마음 한 켠의 우울을 못 본 척해서는 절대로 행복해질 수 없다는 사실이다. 우리는 이제 말해야 한다. 별일 없이 사는데도 채워지지 않는 마음의 빈 공간에 대해서, 친구들과 웃고 떠드는 동안에도 울적한 마음 한구석에 대해서.

“우리는 울지 않는 사람이 아니라
울고 싶을 때 울 수 있는 사람이어야 한다.

이 책은 기분부전장애(가벼운 우울 증상이 지속되는 상태)를 가진 저자와 정신과 전문의와의  대화를 엮은 책이다. 겉보기에는 멀쩡하지만 속은 곪아 있는, 지독히 우울하지도 행복하지도 않은 사람들을 위한 책이며, 타인의 시선으로부터 자유롭지 못하고, 불완전하고, 구질구질한 우리 모두의 이야기다. 이 책이 당신의 슬픔을 모두 가져가주지는 못하겠지만, 적어도 울지 않는 사람이 아니라 울고 싶을 때 울 수 있는 사람이 되도록 도와줄 것이다.

“괜찮아, 그늘이 없는 사람은
빛을 이해할 수 없어”

우리는 힘들 때 스스로를 한 번 더 죽인다. 힘들어하는 자신이 싫어서 우울을 유난으로 여기고, 슬픔 앞에서도 자신을 검열한다. 그 와중에도 남의 눈을 신경 쓰고, 그런 자신을 또 한 번 자책한다. 그러다 지쳐 무기력에 빠진다. 

“저는 스스로를 약하다고 생각하고, 다른 사람들이 그 약한 모습을 다 알고 있을 거 같아요. 당당한 척 말해도 내 안의 약한 모습을 들킬 거 같은 거예요. 구려 보일까 봐 두려운 거죠. 근데 사실 아무도 저를 무시한 적 없고, 제가 가장 저를 무시하고 있었어요.”

“그건 일종의 자기 처벌적인 욕구예요. 화가 났다가도 바로 죄지은 사람이 되어버리는 거죠. 여기저기서 더 좋아 보이는 걸 차용해서 이상화된 내 모습을 쌓아놓아서 그래요. 어떤 절대적인 기준의 사람이 되고 싶은 거죠. 하지만 힘들 땐 무조건 내가 제일 힘든 겁니다. 그건 구린 것도 이기적인 것도 아니에요.”

세상에 유난스러운 슬픔은 없다. 당신의 슬픔을 누군가에게 동의받아야 할 이유는 더더욱 없다. 그러니 우리는 말해도 된다. 갑작스레 주어진 자유와 선택들이 무섭고 버겁다고, 사실 나는 우울하다고.

“내가 바라는 거?
난 사랑하고 사랑받고 싶다.
의심 없이 편안하게, 그뿐이다.”

우리는 사랑하고 사랑받고 싶고, 싫은 것보다 좋은 게 많은 삶을 살고 싶고, 자신을 아프게 하지 않는 법을 알고 싶다. 실패를 겪더라도 더 좋은 방향으로 눈을 돌리고 싶다. 방법을 모르기에 괴로울 뿐이다.

저자는 늘 알 수 없는 갈증과 허전함에 시달렸고 자신과 비슷한 사람들과의 공감이 필요했다. 그래서 그런 사람들을 찾아 헤매는 대신 자신이 직접 그런 사람이 되어보기로 했다. 나 여기 있다고 힘차게 손 흔들어보기로 했다. 누군가는 자신과 비슷한 내 손짓을 알아보고, 다가와서 함께 안심할 수 있기를 바라면서.

우리는 왜 우울할까. 이유는 당연하다. 더 잘 살고 싶으니까, 안 아프고 싶으니까. 우울은 희망을 기반한다. 희망이 없으면 슬퍼할 수조차 없다. 이 책이 당신의 오늘 하루가 완벽한 하루까진 아닐지라도 괜찮은 하루일 수 있다는 믿음, 하루 종일 우울하다가도 아주 사소한 일로 한 번 웃을 수 있는 게 삶이라는 믿음을 주기를 바란다. 우리는 포기하지 않는 이상 계속해서 살아가며 웃고 울 수 있다.
        """,
    },
    {
        "title": "느리게 걷는 즐거움",
        "content": """
KBS  방영도서! 
“세월이 흘러 나는 또 여행자가 되었다.”
온몸의 감각을 열고 가장 ‘나’다운 속도에 맞춰 
다시 한 번 걷기를 예찬하다! 

“가능한 한 가만히 앉아 있지 마라.
자유롭게 움직이며 나오지 않은 생각은 절대 믿지 마라.
모든 편견은 마음속에서 비롯된다.”
-프리드리히 니체 

《걷기예찬》그 후 10년, 
‘걷기’에 관한 가장 섹시하고 가장 철학적인 글쓰기로 돌아왔다! 

2002년에 출간된 다비드 르 브르통의《걷기예찬》은 ‘걷기’의 바이블이라고 할 만큼 지금까지도 걷기를 사랑하는 수많은 사람들에게 회자되고 있다. 《걷기예찬》에서 저자는‘앉은 자리에서 꼼짝도 않는’현대인들에 대해 이야기했다. 많은 사람들이 하루 종일 사무실에 앉아 있다가 차를 타고 집으로 가서는 또 텔레비전 앞에 앉는데, 이렇듯 ‘두 다리를 잃어버린’사람들에게 저자는 가장 근본으로 돌아가는 행위인 ‘걷기’에 대해 열정적으로 예찬한다. 
그리고 그 후 10년, 사람들은 이제 일부러 걷는다. 몸뿐만이 아니라 ‘마음’을 잃지 않기 위해서다. 갈수록 번잡해지는 세상과 잠시간의 단절을 통해 사람들은 자기만의 길을 되찾으려 하고 있다. 《느리게 걷는 즐거움》은  걷기에 대한 인식이 달라진 지금, 길을 걷는 사람들에게 다시 한 번 걷는 즐거움에 대해 일깨워주는 책이다. 여전히 걷기를 멈추지 않은 저자는 그때와 같은 길을 걷지만 달라진 자신의 몸과 생각을 이끌고 달라진 길 위에서 새롭게 경험한 걷기의 즐거움에 대해 전한다. 

사색과 성찰이 필요한 시대, 
두 발로 하는 가장 단순하고 명쾌한 철학적 경험, 걷기

제주 올레길, 지리산 둘레길, 북한산 둘레길 등 국내뿐만이 아니라 산티아고 순례길, 규슈 올레, 네팔 트레킹 등 사람들은 걸을 수 있는 곳이라면 어디든 찾아서 떠나고 있다. 빠르고 편한 이동 수단을 두고 오직 자신의 몸에만 의존해야 하는 원시적이고 불편한 여행을 선택하는 이유는 무엇일까. 
이 시대에 걷기는 ‘삶을 방해하는 생각들의 가지치기’라고도 할 수 있다. 사람들은 어지럽고 자극적인 것으로부터 스스로를 차단시켜 오직 자신만의 속도에 맞춰 일부러 고독해지기 위해, 또 기분 좋은 피로감을 느끼기 위해 걷는다. 걷기는 사회가 요구하는‘가면’을 벗어던지고 가장 자연스러운 모습을 되찾게 하고 앞으로 나아가는 동안 진정한 자유를 느낄 수 있게 하는 행위라고도 할 수 있다. 이 책에는 작가 빅토르 위고가 했던 말을 다음과 같이 인용하고 있다. 

“내가 느끼기엔 이런 식으로, 걸어서 여행하는 방법보다 매력적인 방법은 없는 것 같다. 걷는 여행은 어느 것에도 구애받지 않는 자유롭고 활기찬 일이다. 걷노라면 길에서 일어나는 자잘한 일들에, 점심식사를 하는 농가에, 잠시 몸을 기대는 나무에, 묵상에 잠기는 교회에 전적으로 오롯이 전념하기 때문이다. 마음 내키는 대로 떠나고 멈추고 다시 떠나도 무엇 하나 방해하지 않고 발길을 붙잡지 않는다. 우리는 곧장 앞으로 나아가며 꿈을 꾼다. 걷다 보면 가만히 몸이 흔들리며 서서히 몽상에 빠져들고, 몽상은 피로를 덮어 가려준다.”

이는 이 책을 쓰게 된 저자의 동기와도 맞닿아 있다. 다비드 르 브르통은 다시 한 번 자신이 그토록 사랑했던 작품들을 다시 읽으며 10년 전 그 길을 걸으며 그때와는 사뭇 달라진 풍경과 새롭게 느낀 걷는 즐거움에 대해 이야기하고 싶었다고 한다.  
《느리게 걷는 즐거움》에는 길 위에서 탄생하는 수많은 이야기들이 담겨 있다. 혼자 떠난 걷기 여행에서 만나는 사람들뿐만 아니라 시시각각 변하는 풍경, 예상치 못했던 날씨 때문에 겪었던 사건, 별이 수놓은 듯한 밤하늘, 낯선 마을에서 맞닥뜨리게 되는 변수 등 당시에는 매우 당혹스럽고 고되게 만들었던 일들이 다시금 즐거움이 되어 우리를 계속해서 걷게 만드는 이유라고 말한다. 

걸으며 행복해져라, 걸으며 건강해져라  

걷기에 꼭 어떤 목적이 있어야 할 필요는 없다. 그리고 걷는 방법이 따로 있는 것도 아니다. 조급할 이유도 없고 뭐라고 할 사람들도 없다. 막혀 있던 생각들을 가볍게 흩뜨리며 세상을 새롭게 받아들이고 사색하는 힘을 키우고 싶다면 더 없이 좋은 게 바로 걷기 아닌가.  
이 책은 걷기에서 얻을 수 있는 경험과 감동들을 고스란히 옮겨놓고 있다. 각각의 이야기마다 세밀하게 느껴지는 ‘걷기 예찬’은‘자신만의 길을 되찾아가는’긴 여행이 되어주기 충분하다. 또한 전작에 이어 베르나르 올리비에, 랭보, 빅토르 위고, 헨리 데이비드 소로, 헤르만 헤세, 니체 등 걷기를 사랑했던 수많은 작가들의 글과 작품을 실었다. 발끝에서 탄생한 위대한 작가들의 글과 저자 다비드 르 브르통의 유려한 문장들은 잠시나마 인생의 무게를 내려놓고 삶의 여유를 느끼고픈 사람들에게 다시금 사색의 즐거움을 주고 있다.
        """,
    },
    {
        "title": "언데드 다루는 법",
        "content": """
『렛미인』의 작가 욘 A. 린드크비스트
그만의 독보적인 좀비 해석이 다시 한번 장르 팬을 유혹한다!

열두 살 외톨이 소년과 뱀파이어 소녀의 기이한 우정을 그린 『렛미인』으로 전 세계 독자들을 사로잡은 욘 아이비데 린드크비스트가 돌아왔다. 뱀파이어에 이어 이번 작품 『언데드 다루는 법』에서 그가 선택한 대상은 호러 장르의 또다른 독보적 몬스터 좀비로, 시체들이 깨어난 한여름의 스톡홀름에서 혼란에 빠진 인간 군상의 모습과 사회상을 섬세하게 펼쳐 보인다. 

출간 즉시 베스트셀러에 오른 것은 물론 직접 각색한 동명의 영화까지 극찬을 받으며 열광적인 반응을 이끌어낸 데뷔작 『렛미인』에서 린드크비스트는 기존 뱀파이어물 특유의 도취적 에로티시즘을 걷어내고 대신 살인을 하지 않으면 죽음에 이르는 그들의 생존 조건에 주목해 장르적 관습을 완전히 비틀었다. 이번 작품 『언데드 다루는 법』에서도 작가는 그만의 관점으로 이제껏 찾아볼 수 없던 새로운 몬스터를 창조해낸다. 작품 속 좀비는 압도적인 힘으로 상대를 제압해 감염시키는 절대악이 아니라 기이한 생명을 얻어 다시 깨어난 우리의 가족으로 공포와 혐오, 애정과 연민을 동시에 불러일으키는 존재다. 가장 익숙한 몬스터를 전복적으로 해석한 이 작품은 다시 한번 전 세계 팬들의 열렬한 지지를 받았고, 스웨덴에 이어 미국, 영국, 프랑스, 독일, 스페인, 이탈리아 등지에서 출간되어 “면역될 수 없는 공포를 그린 철학적 서사” “스티븐 킹의 한창때가 떠오른다” 등의 찬사가 이어졌다. 문학동네에서는 스웨덴 최고의 문학상인 셸마라겔뢰프 상과 예테보리 포스텐 문학상을 수상한 작가의 2008년작 『인간 항구』 역시 선보일 계획이다. 

그 사람이 돌아오기를 빌고 또 빌었지만
이런 재회를 바란 것은 아니었다……

원인 불명의 전기장과 이상 고온이 장악한 한여름의 스톡홀름. 너나없이 꺼지지 않는 전자기기와 씨름하며 두통을 호소하는 가운데 한순간 정적이 내려앉으며 모든 기현상이 사라지고, 또하나의 불길한 기운이 도시를 덮친다. 

스탠드업 코미디언 다비드는 아내가 자기에게는 과분한 사람이라 늘 생각해왔고 그녀 없는 삶은 상상할 수도 없다. 그런 아내가 교통사고로 죽었다는 청천벽력 같은 소식에 오열하는 그의 눈앞에서, 처참한 몰골의 시체가 벌떡 일어나 눈을 뜬다. 충격적인 부활을 마주한 것은 다비드만이 아니다. 영안실의 시체들이 깨어났다는 제보를 받고 반신반의하며 나선 전직 기자 말레르는 아수라장이 된 병원에서 취재를 마치고 록스타 공동묘지로, 손자가 묻혀 있는 그곳으로 향한다. 무덤에서 파낸 작은 몸은 이미 부패가 시작되어 악취가 진동하지만, 어린 손자를 잃은 뒤 하루하루가 지옥이던 말레르는 그의 딸이자 아이의 어머니 안나와 함께 아무도 찾지 못할 섬으로 도망친다. 손자의 몸에도 다시 생명이 깃들 수 있다는 실낱같은 희망을 품고서. 한편 며칠 전 세상을 떠난 남편이 버젓이 집 앞에 서 있는 광경을 맞닥뜨리고 엘뷔가 처음 느낀 감정은 공포도, 혐오도, 반가움도 아닌 피로감이다. 평생을 함께한 그에게, 그리고 마지막 삼 년은 꼼짝없이 병시중을 해야 했던 그에게 남은 미련은 없다. 독실한 신자인 그녀는 다만 이 모든 것이 ‘심판의 날’에 대한 전조임을 확신하고 뜻을 같이하는 사람들을 찾아나선다. 

일제히 깨어난 망자들은 온 도시에 기이한 희망과 공포, 불안을 퍼뜨리고, 우왕좌왕하던 당국은 마침내 개발이 중단되어 버려진 주택단지에 이들을 수용하고 유족의 면회를 허가한다. 그러나 이들 ‘부활자’는 과연 살아생전의 그들과 같은 존재인가. 이들이 바라는 것은 무엇인가. 

장르의 수준을 한 단계 끌어올린 섬세한 호러
가족 드라마, 르포르타주, 인간 윤리에 대한 고찰이 결합된
전례를 찾아볼 수 없는 좀비 서사!

『렛미인』에서 뱀파이어의 존재적 초월성과 우월성보다 실존적 고뇌와 피로를 강조했던 린드크비스트는 이번에도 그만의 시각으로 좀비를 재창조한다. 한 인터뷰에 따르면 『언데드 다루는 법』을 쓰게 된 계기는 공포영화 속 좀비가 하나같이 공격적으로 묘사되는 것에 대한 의구심이었다. 그들도 성치 않은 몸으로 이제 막 무덤에서 기어나온 약자라는 그의 발상에서 탄생한 좀비는 유례를 찾기 어려울 만큼 비폭력적인 좀비로, 인간을 물어뜯어 전염시키겠다는 욕구가 전혀 없다. 알 수 없는 이유로 깨어나자마자 생전의 기억과 감정을 간직한 채 집으로 돌아가고자 조용히 움직일 뿐, 대면한 인간이 적개심을 품지 않는 한 어떤 위협도 가하지 않는 무해한 존재다.

그러나 ‘죽음’이라는 절대적 미지의 영역에 속한 이들은 어쩔 수 없는 혼란을 야기하고, 가족조차 그들의 존재를 쉽게 받아들이지 못한다. 예의 인터뷰에서 ‘사랑의 한계’를 가늠해보고 싶었다고 밝힌 작가는 부활 시점 직전에 가족을 잃은 이들을 번갈아 조명하며 그들의 내면을 섬세하게 그려 보인다. 생전에 사랑했던 사람이 전혀 다른 모습으로 앞에 섰을 때 우리는 그들을 어느 선까지 받아들이고 또 어떤 방식으로 사랑할 수 있을까. 흉측한 언데드가 되어 돌아온 아내, 손자, 아들, 남편을 맞이한 이들은 사랑하는 사람을 다시 만났다는 기쁨과 안도감을 느끼기에 앞서 죽음의 현현을 마주한 절대적 혐오와 공포에 휩싸인다. 그럼에도 사람들의 눈을 피해 함께 도주를 감행하는 등 일말의 희망을 안은 채 그들을 끌어안으려는 절박한 시도는 서글픈 비애를 자아낸다. 

산 자와 죽은 자가 각자의 자리에서 펼치는 힘겨운 노력이 이어지는 가운데, 중간중간 삽입된 실험 인터뷰 녹취, 군용 시간으로 기록한 사건의 추이, 매체 스크랩 등은 이들을 둘러싼 비정한 사회의 모습을 적나라하게 드러낸다. 스웨덴 당국은 법의 사각지대에 놓인 부활자를 대상으로 갖가지 생체실험을 진행하고 그들을 일종의 바이러스로 취급해 검역 조치를 취한다. 이들이 수용된 곳은 개발이 중단된 채 십 년 동안 방치된 슬럼으로, 지도에도 나오지 않는 도시의 오점이자 누구 하나 불행해질 권리가 없는 복지국가 스웨덴의 그림자 같은 지역이다. 경찰조차 포기한 도시 난민 집합소인 그곳에 격리되기까지 부활자들은 무력하게 이리저리 끌려다니고, 모든 과정에서 당사자와 유족의 의사는 철저히 배제된다. 

망자들의 부활이 초래한 혼돈은 얼마나 지속될 것인가. 결코 길지 않은 시간 동안 극한의 소용돌이에 휘말린 인간들의 고뇌는 가족을 잃은 비탄을 제시하는 데 그치지 않고 죽음과 소멸에 대한 근원적 두려움, 타자를 향한 혐오와 폭력성에 대해 깊이 생각할 거리를 던진다. 그리고 마침내 현실과 환상의 경계에서 그들 각자가 맞이한 결말은 묵직한 감동과 여운을 남긴다. 가장 기이한 존재를 통해 인간 보편의 정신을, 그 나약함과 누구나가 감춰둔 이면을 살피는 이러한 시선이야말로 오직 ‘호러 장르의 철학자’ 욘 아이비데 린드크비스트에게서만 발견할 수 있는 매력일 것이다. 

죽음의 현현 앞에서 반격하려다 도리어 비참하게 죽을 수도 있지만, 죽음과 화해하고 새로운 방식의 재회를 꿈꿀 수도 있다는 것이 그의 진짜 메시지인지 모른다. 그런 의미에서 『언데드 다루는 법』은 죽음과 비탄, 극기와 부활의 연대기로 읽힐 만하다. _옮긴이의 말
        """,
    },
    {
        "title": "현대어판 하늘과 바람과 별과 시 (양장) : 1955년 정음사 오리지널 초판본 표지 디자인",
        "content": """
탄생 100주년을 맞이한
한국인이 가장 사랑하는 시인, 윤동주의 유고시집!

끊임없는 자아 성찰을 통한 시작(詩作)으로 
민족의 암울한 시대를 위로한 시인, 윤동주의 단 하나의 시집!

윤동주는 식민 통치의 암울한 현실 속에서도 민족에 대한 사랑과 독립에 대한 간절한 소망을 서정적인 시어에 담은 민족시인이다. 윤동주는 1941년 연희전문대학 졸업을 기념해 19편의 시를 모아 자선시집 《병원》을 출간하고자 했으나 스승 이양하 선생의 만류로 시집을 발간하지 못했다. 출간을 포기한 윤동주는 시집의 제목을 《하늘과 바람과 별과 시》로 고치고 3부를 직접 작성하여 이양하 선생과 정병욱에게 1부씩 증정한다. 마침내 윤동주가 떠난 후 3년이 지난 1948년, 육필 원고를 가지고 있던 정병욱의 주도로 유고 시집 《하늘과 바람과 별과 시》가 발행되었다. 

윤동주의 시집 《하늘과 바람과 별과 시》에 수록된 작품들은 윤동주의 뿌리 깊은 고향상실 의식과, 어둠으로 나타난 죽음에의 강박관념 및 이 모두를 총괄하는 실존적인 결단의 의지를 잘 드러내고 있다. 특히 작품 전반에 두드러지는 어둠과 밤의 이미지는 당시의 분위기를 반영하듯 절망과 공포, 그리고 비탄 등을 드러내어 그의 현실인식이 비극적 세계관에 자리하고 있음을 시사한다. 이 모든 특징은 서정성에 기반하는데, 이는 지금까지 독자들이 윤동주의 작품에 깊은 인상을 받게 하는 가장 큰 특장점이 된다. 더불어 윤동주는 기독교 정신과 독립에 대한 열망, 투사가 되지 못한 자괴감과 아이들의 눈높이로 본 세상에 대한 묘사까지도 시에 녹여냈다.

이번 더스토리에서 출간하는 양장 《하늘과 바람과 별과 시》는 1955년 정음사 판본의 표지를 그대로 차용했으며, 본문은 독자들이 읽기 편하도록 한글맞춤법에 맞게 수정했지만 시의 의미가 훼손되지 않도록 원문을 최대한 살렸다. 간혹 지금은 사용하지 않는 단어나 어려운 한자어에는 독자들의 이해를 돕기 위해 각주를 달아 설명했다.

윤동주에게 큰 영향을 끼쳤으며 후에 경향신문에 <쉽게 쓰여진 시>를 소개한 시인 정지용은 “윤동주가 살아 있다면, 한국의 시는 더욱 발전했을 것”이라고 극찬했다. 암울한 시대 속에서 끝없는 자아성찰을 통한 시작(詩作)으로 민족의 아픔을 어루만진 윤동주는 시대가 변한 지금도 우리 곁에 남아 또 다른 위로와 격려를 건넨다.
        """,
    },
    {
        "title": "눈부신 안부",
        "content": """
이 아름답고 강렬한 발신의 책이,
착신과 회신으로 다음 이야기들을 탄생시킬 것이다.
_정세랑(소설가)

어째서 이토록 부드럽고 단단한 힘이 있어서,
삶을 조금 더 살아봐야겠다고 생각하게 만드는 걸까.
사람과 사람을 잇는 다정한 마음이 전하는 안부만으로도
가능해지는 삶이 있다는 걸 알게 되었다.
_안미옥(시인)

문장에 담길 수 있는 아름다움의 극치
눈부시게 서툴렀던 시절에 바치는 백수린 첫 장편소설

발표하는 작품마다 흔들림 없는 기량을 보여주며 평단과 독자의 신뢰를 한몸에 받고 있는 소설가 백수린의 장편소설 『눈부신 안부』가 출간되었다. 2011년 데뷔한 이래 세 권의 소설집과 한 권의 중편소설, 짧은 소설들과 산문을 발표하는 동안 조급해하지 않고 장편의 그릇에 담고 싶은 이야기를 기다린 그가 등단 12년 만에 펴내는 첫 장편소설인 만큼 이 작품의 탄생이 더욱 반갑고 귀하다. 『눈부신 안부』는 2021년 봄부터 2022년 봄까지 계간 『문학동네』에 ‘이토록 아름다운’이라는 제목으로 절찬리에 연재되었다. 작가는 특유의 성실하고 꼼꼼한 소설쓰기로 연재와 개고에 임한 끝에 지극히 완성도 높고 아름다운 첫 장편을 자신의 이력에 추가하게 되었다. 
백수린은 첫 소설집 『폴링 인 폴』에서 일찍이 “충실한 기본기”는 물론 “안정적인 보조와 감각으로 자기 세계를 부풀려가는 정통적인 스타일”(문학평론가 서영채)을 보여주었고, 두번째 소설집 『참담한 빛』을 통해 누군가 자신을 둘러싸고 있던 안전한 껍질이 “더 깨진다고 하더라도 세계를 샅샅이 알고 싶다고 마음먹”(소설가 김연수)게 되는 순간을 포착하며 더 넓은 세계로 나아가고자 하는 주제의식을 더욱 섬세하게 벼려냈다. 그리고 작가에게 2020 한국일보문학상을 안겨준 세번째 소설집 『여름의 빌라』로 “인생의 불가사의에 대해 가장 우아하게 말하는 법. 그런 걸 찾는다면 이 소설을 읽어야 한다”(시인 박연준)는 평을 받으며 삶의 불가해한 아름다움을 문장 위에서 구현하는 독보적인 감각을 드러내 보였다.
『눈부신 안부』는 백수린이 그간 이루어낸 이러한 성취가 집대성된 작품이다. 비극적 사건을 회피하려 했던 어린 시절의 기억으로 인해 스스로를 용서하지 못하던 한 인물이 어른이 된 후 한층 품 넓은 시야로 서툴렀던 자신을 받아들이는 과정을 좇는다. 차분하게 쌓여가는 서사 속에서 스스로의 힘으로 진정한 치유와 성장에 도달하려는 한 인간의 미더운 움직임이 백수린의 다정한 문장으로 그려진다. 읽어나가는 것만으로도 마음에 아름다운 결이 지고, 나를 둘러싼 세계가 확장되는 근사한 기분을 느낄 수 있는 이 작품은 지금까지의 백수린 소설세계의 결정판이라 할 수 있다.

타국에서 자신이 있을 곳을 홀로 마련해야 했던 한 아이를
다정히 보듬어준 파독간호사 여성들
그들에 대한 기억을 되살리고, 넓어진 시야로 유년을 바라보면서
과거의 그림자에서 벗어나보려는 진중한 발걸음

『눈부신 안부』의 책장을 펼치면 타인의 슬픔을 위로하기 위해 성실히 거짓말을 해야 했던 한 소녀를 만나게 된다. 그 소녀의 이름은 ‘이해미’. 1994년 도시가스 폭발 사고로 친언니를 한순간에 잃고 너무 일찍 인생의 비극성을 깨달아버린 아이다. 엄마와 아빠는 언니를 잃은 고통을 해미에게 감추지 못할 정도로 힘겨워하고, 여동생 ‘해나’는 아직 어려서 무슨 일이 일어났는지 모르는 듯 마냥 해맑아 보인다. 장녀가 된 해미는 선의의 거짓말로 엄마 아빠를 안심시키고 해나의 응석을 받아주며 혼자 슬픔을 삼켜낸다. 아빠와 별거하기로 결정한 엄마를 따라 해나와 함께 독일 G시로 이주하게 되었을 때도 해미는 가족들에게 속마음을 숨길 뿐이다.

살아 있는 게 내가 아니라 언니였다면 언니는 틀림없이 엄마 아빠를 기쁘게 해주었을 텐데. 그런 생각이 들면 참을 수 없이 괴로웠다. “좋아요.” 나는 한국에서 사람들이 수군거리는 소리를 듣는 것만큼이나 낯선 나라로 가는 것이 싫었지만, 엄마 아빠를 위해 그렇게만 말했다. 다른 사람을 행복하게 해주기 위해서는 때로 체념이 필요했다.(30쪽)

G시에서도 해미는 낯선 환경에서 혼자서도 잘 적응하고 있는 것처럼 가장하기 위해 아무도 다치게 하지 않는 무혐의의 거짓말을 이어간다. 그런 해미의 고독과 불안을 가장 먼저 눈치채고 따뜻하게 손 내밀어준 사람은 해미의 친이모 ‘행자 이모’다. 행자 이모는 파독간호조무사가 되어 건너간 독일에 정착하여 ‘마리아 이모’와 ‘선자 이모’, 그 밖의 많은 파독 간호 여성들과 공동체를 이루어 살아가고 있다. 수많은 ‘이모’들의 보살핌 속에서 해미는 자신보다 앞서 타국에 자리잡기 위해 온 힘을 다했을 파독간호사들의 건강한 활력과 긍정성에 감화된다. 그 여성들이 가족과 국가를 위해 삶을 희생한 집합체가 아닌 개별 주체로서 내뿜는 고유한 개성과 매력을 접하며, 해미는 멈춰 있던 일상을 조금씩 재가동한다.

“정말 어찌할 바를 모르겠을 정도의 아름다움이지?”
나는 갑작스러운 말에 흠칫 놀라 선자 이모를 돌아다보았다. 선자 이모의 시선은 내가 아니라 흰빛이 너울대는 나무 아래서 사진을 찍고 있는 사람들 쪽을 향하고 있었다.
“내년에도 이렇게 아름다운 걸 볼 수 있을 테니 살아야지 하는 마음이 들 정도로 아름답지?”
언제나 표정이 적어 화난 것처럼 보이던 선자 이모의 얼굴에 드리워진 꽃그늘이 바람이 불 때마다 레이스처럼 어른거렸다. 마리아 이모가 우리를 웃기기 위해 일부러 우스꽝스러운 포즈를 취할 때마다 꽃물이 번지듯 환해지던 선자 이모의 얼굴.(74쪽)

마리아 이모의 딸 ‘레나’, 선자 이모의 아들 ‘한수’를 사귄 후 해미의 독일 생활은 더욱 찬란히 빛나기 시작한다. 한수가 해미와 레나에게 비밀스러운 부탁을 해오면서 세 아이의 우정은 한결 끈끈해지는데, 그 부탁이란 한수의 엄마인 선자 이모의 첫사랑을 함께 찾아달라는 것이다. 아이들은 첫사랑의 정체에 대한 단서를 찾기 위해 선자 이모의 일기를 몰래 읽어나간다. 일기 속에는 선자 이모가 1973년 독일로 떠나온 후 20년이 넘는 시간 동안 간직해온 애달픈 사랑 이야기가 흩어져 있다. 하지만 확실한 것은 그 첫사랑의 이니셜이 ‘K.H.’라는 사실뿐. K.H.를 찾기 위해 온갖 추리와 상상을 펼치며 친구들과 몰려다니는 동안, 해미는 점차 밝고 천진한 모습을 되찾아간다. 

나는 도시를 조금씩 좋아하게 되었으며, 그곳이 내 자리라고 느끼기 시작했다. 마침내 우리 가족도 행복에 거의 가까워져 있는 것 같았다. 그건 언니가 떠오르면 죄책감이 느껴질 만큼의 행복이었다. 죄책감이 가슴을 쿡쿡 찌를 때마다 속으로 언니에게 말을 걸어야 했을 만큼의 행복. “언니, 사람의 마음엔 대체 무슨 힘이 있어서 결국엔 자꾸자꾸 나아지는 쪽으로 뻗어가?”(109쪽)

그러나 자신이 있을 곳을 드디어 마련했다는 따스한 안도감도 잠시, 한국에 외환위기가 닥친 1997년, 해미는 또 한번 커다란 상실을 겪은 채 한국으로 돌아오게 된다.

시간이 흘러 어른이 된 해미는 여전히 유년의 비극에 붙들려 있다. 상처받지 않기 위해 타인과의 깊은 교류를 자제하며 지내던 해미는 어느 날 대학 동창이면서 미묘한 연애 감정을 주고받기도 했었던 ‘우재’와 우연히 재회한다. 그리고 해미의 마음을 열기 위해 적극적으로 다가오는 우재로 인해 타인을 향한 해미의 감각이 다시금 깨어나기 시작한다. 해미는 다시 한번 선자 이모의 일기를 읽으며 K.H.를 찾아보기로 결심한다. 오랫동안 고스란히 묻어두었던 상처를 들추어 실패로 남겨두었던 지난 일들을 바로잡을 수 있다면, 타인과의 관계에 대한 두려움을 극복하고 우재에게 한 걸음 더 가까이 다가가볼 수도 있으리라 믿으며.
이제, 거대한 슬픔을 감당하기에는 너무 여렸던 어린 자신과 대면하기 위한 해미의 용기 있는 전진이 시작된다.

슬픔의 터널을 지나 쏟아지
        """,
    },
    {
        "title": "흐르는 강물처럼",
        "content": """
“이 이야기는 숨 가쁘게 벅찬 ‘사랑의 여정’이다.”_곽아람(기자, 작가)

삶이 뿌리째 뽑히는 상실 앞에서
자연을 닮은 회복력으로 살아가는 것에 대하여

★ 선데이타임스 베스트셀러 1위
★ 아마존 올해의 데뷔작
★ CJ ENM 산하 피프스 시즌 영화화
★ 34개국 번역 출간

운명의 파도에 맞서는 인간의 회복력에 대한 경이로운 데뷔작
『가재가 노래하는 곳』, 『스토너』를 잇는 차세대 모던 클래식
인간이 운명을 어떻게 바라보며 살아야 할지 그 대답을 내놓는 아름다운 소설, 『흐르는 강물처럼』이 다산책방에서 출간되었다. 이 소설은 일찍부터 미국 현지 출판사들이 『가재가 노래하는 곳』을 이을 명작이 되리라고 점찍은 데뷔작이었다. 출판사는 작가에게 보낸 편지에서 이렇게 말했다. “우리는 훌륭한 책들에 굶주려 있다. 『흐르는 강물처럼』은 틀림없이 명작이 될 것이고, 전 세계의 북클럽을 떠들썩하게 하며 독자들을 사로잡을 것이고, 라디오와 스크린에서 회자되며 사랑받을 것”이라며 기대감을 아낌없이 드러냈다. 그 말을 실현하듯 『흐르는 강물처럼』은 출간 전 원고만 공개했는데도 17개국에 판권이 선 판매되었고, 정식으로 출간한 뒤에는 총 34개국에 수출되었다. 선데이타임스 베스트셀러 1위, 2023년 아마존 올해의 데뷔작 자리를 차지했고, 타임스, 가디언, 커커스, 리얼 심플 등 유수의 매체에서 추천도서로 선정되기도 했다. 또한 CJ ENM 산하의 미국 현지 제작사 피프스 시즌에서 영화화를 앞두고 있다.
이 소설은 자신이 아무것도 아닌 줄만 알았던 열일곱 살 소녀가 사랑의 환희와 상실의 고통을 온몸으로 감내하는 번데기 시절을 거쳐 비로소 나비가 되는 이야기다. 뒤돌아보지 않는 자연에서 배운, 거스를 수 없는 회복력으로 살아내는 주인공은 끝내 누구도 빼앗을 수 없는 결실을 거머쥔다. 시대가 흘러도, 사는 곳이 달라도 변치 않는 진실과 가치가 있다. 인간이 발 딛고 사는 곳이라면 어디나 ‘흐르는 강물처럼 살라’는 말이 무엇을 뜻하는지 공통의 함의에 도달할 수 있다. 이 소설은 1970년대에 실제로 수몰지구가 되어 물속으로 사라진 콜로라도의 역사적 사건을 담고 있지만, 장소와 시간을 언제 어디로 바꾸어 보더라도 독자는 거기서 자기 삶의 편린을 발견할 수 있을 것이다. 언어가 바뀌어도 뜻이 통하는 ‘흐르는 강물처럼(Go as a River)’이라는 관용구처럼. 

“흐르는 강물처럼 살 거야. 그게 세상을 사는 유일한 방법이니까.”
열일곱 살 빅토리아는 달콤하기로 이름난 내시 복숭아 과수원집에 산다. 무뚝뚝한 아버지와 폭력적인 남동생, 비뚤어진 상이군인 이모부 사이에서 의지할 곳 없이 자란 빅토리아는 이방인 윌과 사랑에 빠지고, 있는 그대로 관심받는 게 어떤 건지, 사랑이 사람을 얼마나 용감하게 만들 수 있는지 배워간다. 그러나 행복도 잠시, 윌은 낯선 피부색 때문에 마을에서 배척당하다가 피부가 벗겨진 시신으로 협곡에 버려진 채 발견된다. 빅토리아는 평소 윌을 위협하던 남동생이 한 짓임을 직감하지만, 아무것도 할 수 없는 자신의 처지에 끝없이 좌절한다. 한편 배 속에서는 아기가 자라고 있었기에, 빅토리아는 아기를 살리기 위해 사람이 살지 않는 척박한 고지대 산꼭대기로 도망친다.
혼자 아기를 낳고 얼마 안 되는 식량과 라즈베리를 먹으며 견디던 빅토리아는 숲으로 소풍 온 신혼부부를 목격한다. 영양실조인 자신과 달리 젖이 도는 산모를 본 빅토리아는 아기의 뒤통수를 마지막으로 쓰다듬을 틈도 없이 그 차에 아기를 태워 보낸다. 거의 정신이 나간 채 고향으로 돌아오니 남동생과 이모부는 집안일을 돌볼 여자가 없는 집을 떠나버렸고, 아버지 홀로 병마와 싸우고 있었다. 아버지의 임종을 지킨 빅토리아는 사랑하는 사람들을 아무도 지키지 못했지만 아버지가 남긴 복숭아만큼은 끝까지 지켜내리라 다짐한다. 그러던 중 강을 댐으로 막고 마을을 저수지로 메울 거라는 소문이 도는데……. 새 땅에 도착한 내시 복숭아와 빅토리아는 다디단 열매를 머금을 수 있을까?

한때 마을이었으나 지금은 저수지 밑에서 썩어가는 곳, 
조용히 잊힌 고향을 배경으로 한 자전적 소설
저자 셸리 리드는 콜로라도 이주 5세대로, 소설에서 묘사되는 광활한 대지와 산맥을 뒷마당 삼아 자라났다. 『흐르는 강물처럼』에서 수몰지구가 된 빅토리아의 고향 아이올라는 실제로 1970년대에 미국 정부의 토지 개발로 수몰된 지역이다. 저자는 어린 시절에 황량했던 자연이 서부 개척민들의 손길에 의해 마을이 되고, 다시 이웃 마을이 인간의 손에 의해 물에 잠기는 과정을 목격해 왔다. 자라서는 웨스턴콜로라도대학교의 교육자가 되어 환경 및 지속가능성에 대한 전공을 창설했으며, 이주민들을 위한 지원 프로그램을 운영하고 있다. 『흐르는 강물처럼』에는 저자의 경험에서 우러나온 자연과 인간에 대한 성찰이 고스란히 담겨 있어 깊이와 신뢰감을 더한다. 
저자가 보기에 좋은 이주는, 그곳의 자연과 관계 모두에 조화롭게 어우러진 뒤에 누구도 빼앗을 수 없는 결실을 맺는 것이다. 빅토리아의 삶 역시 초반에는 척박하고 무력했다. 소통이라고는 폭력밖에 모르던 남동생으로 인해 연인을 잃고, 공포심에 도망쳤던 황무지에서 아기를 잃고, 자연의 섭리에 따라 아버지를 잃었다. 하지만 사랑했던 이들을 하나씩 잃는 과정에서 꺾이지 않고 도리어 강인해진다. 뿌리내릴 수 있는 땅을 찾아갔기 때문이다. 빅토리아는 집안이 수 대째 지켜온 복숭아의 품질을 믿고 과학자들에게 도움을 요청할 줄 아는 자부심을 지녔으며, 남동생이라 한들 안전을 위협한다면 끊어낼 줄 아는 결단력을 지녔다. 자기애에서 확장된 자연과 약자에 대한 애정은 다시금 세상에 대한 사랑으로 확장되고, 이로써 빅토리아는 고난은 증오가 아닌 사랑으로만 이겨낼 수 있음을 자신의 인생 여정으로 몸소 증명한다. 이는 인류가 새로운 땅 또는 삶을 개척해 온 과정과도 크게 다르지 않다. 

고통을 받아들이고 분노를 흘려보내는 사람, 
증오보다 강한 사랑을 품는 사람만이 열매를 맺는다
빅토리아의 더없이 기구한 운명에도 불구하고, 『흐르는 강물처럼』에는 설득력으로나 미학적으로나 고개를 끄덕이게 만드는 아름다운 대목들이 가득하다. 인생의 시간은 뒤로 흐르지 않고 오직 앞으로만 가기 때문에, 어떤 고통을 맞닥뜨리더라도 원망이나 도피 없이 감내하며 흘러가야 한다고 이르는 문장들이다. “우리 삶은 지금을 지나야만 그다음이 펼쳐진다. 지도가 없고 초대장이 없더라도 눈앞에 펼쳐진 공간으로 걸어 나가야만 한다”, “과거를 뒤로하고 새롭게 출발할 것이다. 기적을 바라지 않았다. 그저 새로운 토양이 충분히 강인하기만을 바랐다” 같은 문장들은 작고 여린 소녀의 것이라고는 생각되지 않을 만큼 단단하고 깊다. 
흐르는 강물처럼, 드높은 산줄기처럼, 끝없는 하늘처럼 강인한 빅토리아는 자연으로부터 끈질긴 생명력과 회복력을 배웠다. 아무 시련을 모르고 순수했던 시절보다, 모든 이야기 끝에 선 빅토리아가 삶의 진실에 수천 배는 더 깊은 뿌리를 박고 있다. 『흐르는 강물처럼』을 읽는 독자들 역시 자연처럼 살 수 있다면 살면서 진실로 두려워할 것은 많지 않으리라는 용기와 희망을 얻을 수 있을 것이다.
        """,
    },
    {
        "title": "사이보그가 되다",
        "content": """
인간의 몸은 과학기술과 어떻게 만나야 하는가 
서로 다른 신체와 감각, 기술과 환경이 결합해 
재설계한 미래는 어떤 모습인가

인간은 자연의 이치를 탐구하고, 공동체의 생존과 유지, 향상에 필요한 것들을 마련하기 위해 과학기술을 발전시켜왔다. 자연히 과학기술은 더 나은 내일, 위험이나 질병에 덜 노출되고 불편이나 불가능을 최소화한 미래를 목표로 삼는다. 이른바 ‘4차 산업혁명’이 그리는 미래 역시 물리적 거리나 환경의 제약 없이, 네트워크에 깊숙이 연결된 인간이 자신에게 맞춤형으로 설계된 세상을 매끄럽게 누비는 모습이다. 이 낙관적인 그림 속에서 인간은 기술문명의 혜택을 누리는 데 아무런 제한이 없거나, 타고난 취약함을 각종 기계나 장비, 의약으로 대체‧보완하여 신체적, 정신적 한계를 뛰어넘은 존재들로 묘사된다.
각기 보청기, 휠체어라는 테크놀로지와 밀접하게 결합하여 살아온 김초엽과 김원영은 세계적인 테크 기업의 엘리트나 기술 관료, 미래학자들이 제시하는 이와 같은 ‘기술 유토피아’를 비판적으로 바라본다. 특히 그 최전선에 기계와 결합한 장애인의 신체를 놓고 ‘포스트휴먼’이니 ‘트랜스휴먼’이니 하는 손쉬운 비유를 끌어오는 논의들의 공허함을 지적한다. 과학기술과 의학의 성과가 질병을 치료하고 손상된 신체의 기능을 개선해온 것은 사실이지만, 실제 삶에서 기계와 결합하는 일은 결코 매끄러운 경험이 아니며, 어떤 기술은 장애인의 접근 자체가 불가능할 뿐만 아니라, 장애의 종식을 약속하는 말들은 장애를 가진 몸들이 지금, 여기의 환경과 조건에서 더 잘 살아갈 다양한 가능성을 지워버리기 때문이다.   

누군가에게는 소리를 더 잘 듣게 하는 기술보다 수어나 문자 정보를 제공하는 것이, 로봇 외골격보다 휠체어가 더 적합할 수 있다. 장애인들의 몸은 설령 같은 유형의 장애라 해도 규격화할 수 없을 만큼 다양하며, 사람마다 서로 다른 상황에 처한다. (…) 온정과 시혜로 뒤덮인 시선들은 장애인 사이보그의 현실에는 눈을 감고, 미래적인 이미지만을 기술낙관주의의 홍보 대사로 내세운다. 지금 이곳의 장애인들이 경험하는 고통과 장벽을 해결하는 일을 ‘언젠가’ 기술이 발전할 미래로 자꾸만 유예한다. 경사로와 엘리베이터, 수어통역을 실현하는 데 최첨단의 놀라운 기술이 있어야만 하는 것은 아닌데도 말이다. - 87쪽

기계와의 긴밀한 상호 작용을 통해 자신에게 적합한 이동 방식과 소통 수단, 일상의 지혜를 익혀온 장애 당사자로서, 두 저자는 장애인의 신체와 감각이 기술과 결합하여 새롭게 구성한 정체성, 그 고유한 경험을 과감하게 과학기술과 미래 담론의 중심으로 가져온다. 이는 단지 기술낙관주의의 허구, 폐해를 지적하거나 그러한 논의에서 소외되는 이들이 있음을 드러내기 위해서만이 아니다. 인간의 존재 조건이 점점 더 기술문명과 깊숙이 결합해가는 시대에 기계와의 연결과 불화, 비장애인을 중심으로 구축된 환경에서 발생하는 일상의 덜컹거림, 이음새, 단차를 견디고 통합해온 장애인의 경험이 우리가 다른 미래를 상상하고 설계하는 데 중요한 역할을 할 수 있다고 보기 때문이다. 나아가 단지 손상을 보완하는 도구로서만이 아니라, 장애인의 신체 일부를 구성하여 장애인을 ‘결여된’ 존재가 아니라 ‘확장된’ 존재, 세계 및 타자와 ‘연결된’ 존재로 정의하는 계기로서 기술을 바라본다면, 모든 인간이 본연의 취약함과 의존성을 안고도 동등하고 온전하게 살아가는 미래를 그려볼 수 있으리라 믿기 때문이다. 

시각장애인이 안내견과 하나로 움직일 때, 중증 뇌병변장애인이 휠체어와 결합하고 다시 그 휠체어를 밀어주는 활동지원사와 접속할 때, 그 사이에서 발생하는 많은 어긋남, 불화, 이음새의 단차를 넘어 결합해본 경험이야말로 우리가 미래에 ‘증강해야 할’ 역량이다. (…) 나는 장애나 질병 등 취약한 몸의 조건을 가진 사람들이야말로 일부 테크 엘리트들이 꿈꾸는 자동화되고 매끄러운 사회에서 역량을 발휘할 수 있는 존재인지도 모른다고 말했다. 단차를 용기 있게 드러내고, 어긋난 이음새는 기꺼이 견디는 역량을 지닌 존재로서 말이다. - 250~251쪽

따라서 이 책에서 ‘사이보그’는 기계와 결합한 유기체라는 사전적 정의를 훌쩍 넘어선다. 김초엽과 김원영은 인간과 과학, 기술, 자연, 환경 및 그 밖의 모든 물리적‧문화적 구성 요소가 상호 작용하는 가운데 서로가 서로를 보완하고 돌보며 함께 살아나가는 총체를 ‘사이보그’라는 상징으로 표현한다. 이 책은 그 최전선에 있는 ‘장애인 사이보그’의 구체적 현실을 살피며 위계 없는 세계, 정상 혹은 표준의 장벽 너머를 상상해보는 지적 여정이 될 것이다. 

고치고 메꾸고 덧대고 수선하여 
세계를 재설계하는 사이보그의 상상력

자연과학을 전공하고 SF 소설가로 활동하는 여성인 김초엽은 그동안 자신을 구성하는 이런 요소들과 청각장애인이라는 정체성을 연결 짓지 못했다. SF를 통해 다른 인지 및 감각 세계를 가진 존재들을 묘사하고 그들이 중심이 된 시공간을 창조하는 일은 자신의 장애와 별개의 문제라고 생각했다. 그러나 이 책을 쓰는 과정에서 파트너인 김원영을 비롯해 다양한 유형의 장애를 가진 이들이 각자의 방식으로 불친절한 세계를 돌파해나가는 모습을 발견하면서, 또 공고한 위계와 정상성 규범을 뒤흔들며 세계의 구조 변경을 요청하는 용기를 마주하면서 비로소 자기 안의 여러 정체성을 연결, 통합할 수 있게 되었다. 한 사람의 정체성은 그의 신체가 세계와 만나는 방식과 분리될 수 없음을 확인했기 때문이다. 
이 책에서 김초엽은 자기 몸에 연결된 기계들을 재구성하거나 변형 혹은 수선하며 과학기술의 현장에 적극적으로 개입하는 장애인들, 장애인의 필요와 접근성을 중심에 두고 도구와 환경을 설계하는 개발자들을 소개한다. 요리의 전 과정을 촉각이나 소리로 확인할 수 있도록 꾸며진 시각장애인을 위한 주방, 휠체어의 층간 이동을 위해 경사로를 중심에 두고 설계된 주택, 청각장애인을 위한 문자통역 서비스, 어떤 신체 조건을 가진 사람이라도 참여할 수 있도록 섬세한 접근성 설정을 갖춘 온라인 게임, 장애인의 일상을 공유하고 권리를 주장하는 유튜버들에 이르기까지, 장애인들은 더 이상 온정과 시혜의 대상에 머물지 않고 지식 생산자로서의 면모를 유감없이 발휘하고 있다. 김초엽은 최근 장애학 연구에서 제안된 ‘크립 테크노사이언스’라는 개념을 소개하며 이러한 움직임에 적극적인 의미를 부여한다.

크립 테크노사이언스는 장애인들이 자신의 구체적인 장애 경험 속에서 어떤 방식으로 일상의 기술을 재구성하고, 세계를 개편하는지에 주목하고자 한다. 장애인은 단순히 세계의 수용자이거나 세계에 의해 형성되는 이들이 아니라, 적극적으로 세계를 재창조하는 사람들이다. (…) 장애인들은 끊임없이 자신의 주위 환경은 물론이고 지역 사회와 공동체를 ‘땜질’하는 작업을 하게 된다. 장애학자들은 여기에 ‘장애인 세계 만들기’라는 명칭을 붙였다. 장애인들이 자신의 장애에 적응하며 환경을 독창적으로 수선해온 작업들 (…) 이러한 일상의 지식들이 제대로 포착된다면 장애인뿐만 아니라 취약함과 의존성을 가진 모든 사람에게 도움이 되는 지식을 확보할 수 있을 것이다. - 188~189쪽

이어서 김초엽은 최근의 SF 작품들에서 장애인 캐릭터를 표현하는 방식, 장애인을 둘러싼 세계를 설계하는 관점을 비판적으로 검토하며, SF라는 장르가 각자의 주관적 세계가 불완전한 이해에도 불구하고 공존하는 미래, 타인의 삶을 애써 상상하며 도달할 수 있는 미지의 영역을 탐구하는 사고 실험의 장이 될 수 있음을 시사한다. SF는 다른 존재들을 중심에 두고 세계를 처음부터 다시 쌓아올리는 이야기이며, 과거와 미래, 우주와 심해에 인간을 데려갈 방법을 고안하거나 비인간 존재들이 거주 가능한 환경을 설계하는 등 ‘접근성을 탐색하는 이야기’이기 때문이다. 그렇다면 김초엽이 도달하고자 하는 미래는 어떤 모습일까? 그는 몸의 상태에 위계를 부여하는, 신체와 정신의 유능함만을 추구하는 능력차별주의가 사라진 세계를 상상하며
        """,
    },
    # 0번
    {
        "title": "the innovators",
        "content": """
아마존 베스트 1위, 『뉴욕타임스』, 『워싱턴포스트』, 『파이낸셜타임스』, 『월스트리트저널』, 『포브스』 등이 꼽은 최고의 책

초특급 베스트셀러 『스티브 잡스』에 이은 월터 아이작슨의 놀라운 역작 
국내에서만 70만 부가 넘게 팔린 『스티브 잡스』의 저자 월터 아이작슨의 신간 『이노베이터The Innovators』가 오픈하우스에서 출간되었다. 이 책은 배비지의 차분기관에서 트랜지스터, 최초의 컴퓨터 ENIAC, 실리콘 밸리에서 월드와이드웹(WWW)으로 이어져 마침내 트위터와 페이스북에 이르기까지, 디지털 혁명을 선도한 창의적인 천재들의 이야기이다. 저자는 『타임』의 전 편집장이자 밀리언셀러 전기 작가답게 각 인물들을 흥미롭게 소개한다. 마치 대하드라마 같은 그의 역작은 무려 1840년대에 컴퓨터 프로그래밍 분야를 개척한 디지털 선지자 에이다 러브레이스의 이야기부터 시작해 컴퓨터 과학의 아버지라 불리는 앨런 튜링, 인텔의 로버트 노이스, 마이크로소프트의 빌 게이츠, 애플의 스티브 워즈니악과 스티브 잡스, 구글의 래리 페이지 등 현대 디지털 혁명 주역들의 대단히 흥미로운 성격을 탐구한다. 
이 책은 디지털 혁명을 이끈 주역들의 사고방식이 어떻게 작용했는지, 무엇이 그들을 그토록 창의적인 인재로 만들었는지에 대한 이야기이며, 또한 환상적인 팀워크가 그들을 얼마나 더 창조적인 사람으로 이끌었는지에 대해 들려준다. 혁신이 어떻게 발생하는지, 협업이 어떻게 창조성으로 이어지는지 관심 있는 독자라면 꼭 한 번 읽어봐야 할 필독서다.

700쪽이 넘는 대작을 관통하는 단 하나의 단어, ‘협업’
천재성을 갖춘 개인들의 능력은 그들의 아이디어를 구체적인 장치로 구현해내는 기술자들과 이를 시장에서 유통시키는 수완 있는 사업가들을 만났을 때 빛났다. 창의적인 천재(존 모클리, 윌리엄 쇼클리, 스티브 잡스)가 혁신적인 아이디어를 생각해내면, 응용 엔지니어(프레스퍼 에커트, 월터 브래튼, 스티브 워즈니악)는 개념을 구체적인 장치로 구현한다. 그러면 기술자들과 기업가들로 이루어진 협업 팀들이 이런 발명품을 실용적인 제품으로 만들어낸다.
협업은 동시대인들 사이에서뿐만 아니라 세대 간에도 이루어졌다. 최고의 혁신가들은 테크놀로지 변화의 경로를 이해하고 앞선 혁신자들로부터 바통을 이어받은 사람들이었다. 스티브 잡스는 앨런 케이(개인용 컴퓨터의 선구자)의 작업을 기초로 삼았고, 앨런 케이는 더글러스 엥겔바트(마우스 발명가)의 작업을 기초로 삼았고, 엥겔바트는 J. C. R. 리클라이더(인터넷의 아버지)와 배니버 부시(자동 다이얼식 전화 발명)의 작업을 기초로 삼았다. 
실리콘 밸리의 문화로 자리 잡은 인텔은 위계질서를 찾아볼 수 없는 조직이었다. 경영진에게 배정된 주차 공간도 없었고 노이스와 무어 같은 창업자를 비롯한 전 직원이 동일한 칸막이 자리에서 일했다.
저자는 발명품, 특히 컴퓨터처럼 복잡한 발명품은 대개 개인의 영감에서 나오는 것이 아니라 협력의 결과물이라고 할 수 있는 창조성에서 나온다고 말한다. 이것은 우리에게 친숙한 트위터나 구글도 예외가 아니다. 
컴퓨터와 마찬가지로 ARPANET과 인터넷도 협업을 하는 팀들이 설계했다. 이렇게 협업 과정은 협업을 촉진하기 위한 시스템을 생산했고, 인터넷은 협업을 더 잘하기 위한 과정에서 자연스레 창조되었다.
트랜지스터를 발명한 세 사람(실험가 월터 브래튼, 양자 이론학자 존 바딘, 고체 물리학자 윌리엄 쇼클리)은 1956년 노벨물리학상을 공동 수상해 역사에 이름을 남겼지만 팀의 리더 쇼클리는 팀원들의 진취성을 억눌러 기상을 꺾어버리는 독재자였다. 브래튼과 바딘의 위대한 성취는 쇼클리가 사소한 점까지 관리하려 들며 이들을 감독하지 않을 때에 이루어졌다. 
아타나소프는 최초의 컴퓨터를 발명하고도 그를 도와줄 팀이 없었기 때문에 혁신에 참여하지 못한 사례다. 반면 존 모클리와 프레스퍼 에커트는 엔지니어와 기계공 수십 명에 프로그래밍 과제를 처리할 수 있는 중요한 여성들의 도움을 받았다. 특허 논쟁으로 맞붙었을 때 아타나소프는 법정 공방에서는 승리하지만, 그가 만든 기계는 지하실로 옮겨졌다가 버려져 아무도 그것이 어디 있는지 기억하지 못하게 되었다. 
과거 100년 동안 변화를 이끈 거의 모든 영역이 그러하듯, 컴퓨터 역시 남성이 주도했다. 단 하나 예외가 있다면 소프트웨어로, 하드웨어에 비해 상대적으로 저급한 것으로 여겨진 탓이다. 빌 게이츠 같은 선지자가 이 분야에 뛰어들기 전에 여성 ‘컴퓨터(반복적인 수학 작업을 수행하는 사람)’들의 활약도 흥미롭게 소개된다.
700쪽이 넘는 이 대작을 관통하는 단 하나의 단어를 꼽자면 ‘협업’이다. 저자 또한 협업의 방식으로 이 책을 완성했다. 『이노베이터』의 초고를 온라인에 게재한 지 일주일 만에 18,200명이 원고를 읽었고, 이들이 의견을 남기고 이메일을 보내왔다. 그 결과 여러 대목을 수정하고 추가 작업을 진행했으며, 완전히 새로 추가한 대목도 있었다고 한다. 
이제 앞으로 우리가 무엇을 해야 할지 감이 잡힐 것이다. “협업하고 혁신하라! 더 나은 미래를 위해서!”

인문학자들이 먼저 읽어야 할 책
인터넷이나 IT의 역사를 다룬 많은 책들은 많다. 이런 책들은 주로 실리콘 밸리의 스티브 잡스와 빌 게이츠 같은 거인들의 성공담만을 이야기한다. 그러나 이 책은 시인 바이런 경의 유일한 적자 에이다 러브레이스의 ‘시적 과학’이라는 말이 함축하듯, 인문학과 과학의 융합이 원동력이 된 인터넷과 컴퓨터의 역사를 들려준다. 이전까지 과학자들의 전유물이라고 여겼던 IT 산업의 숨은 공식이 인문학과 테크놀로지의 결합이라는 스티브 잡스의 말과도 상통하는 이야기이다. 
저자는 과학 지식이 없는 인문학은 반쪽 혁명에 지나지 않는다는 점을 강조한다. 인문학자들은 수학과 물리학의 아름다움을 감상하려고 노력해야 한다. 그렇지 않으면 디지털 시대의 창조성 대부분이 생겨나는 곳의 통제권을 엔지니어에게 넘겨주고 말 것이다. 그런 면에서 『이노베이터』는 인문학자들이 먼저 읽어야 할 책이다.
        """,
    },
    # 100번대
    {
        "title": "철학자의 뇌를 훔쳐라",
        "content": """
7일 후 당신은 똑똑한 사람이 된다!
순식간에 머리를 좋게 만드는 놀라운 마법
철학적 사고가 좋은 머리를 만든다!

현대사회에서 똑똑한 사람은 어떤 사람일까? IQ가 높은 사람이나 암기왕, 성적이 높은 사람이 머리가 좋다고 평가받던 시대는 끝났다. 이제는 눈앞의 문제를 빠르고 명확하게 이해하고 창의적으로 해결할 수 있는 사람이 똑똑한 사람으로 인정받는다. 오늘날 사회에서 성공하는 사람들 역시 바로 이러한 사람들이다. 유명한 철학자이자 강연자인 오가와 히토시는 오늘날 이 험난한 시대를 살아가기 위해서는 무엇보다 ‘똑똑해야’ 한다고 이야기한다. 그가 말하는 똑똑한 사람이란 지식이 많은 사람이 아니라 이른바 ‘머리가 좋은 사람’이다. 본질을 예리하게 꿰뚫어보는 직관력과 사고력을 갖춘 사람이라는 뜻이다. 그는 외국어나 기술을 배우는 것과 마찬가지로 훈련을 통해 누구나 똑똑한 머리를 가질 수 있다고 말한다. 그리고 그 비결을 바로 철학에서 찾고 있다. 
철학적 사고를 통해 똑똑한 머리를 만드는 방법을 담은 책 《철학자의 뇌를 훔쳐라》에서 저자는 누구든지 단 7일 만에 머리 좋은 사람으로 거듭날 수 있다고 한다. 게다가 7일 간의 훈련 과정을 통해 한 번 좋아진 머리는 절대로 다시 나빠지지 않는다. 순간적인 암기력을 높이거나 요령을 익히는 것이 아니라 사물이나 개념을 빠르게 이해하고 습득할 수 있는 철학자의 사고법을 체득하는 것이기 때문이다.
7일에 걸쳐 진행되는 트레이닝 과정을 통해 독자들은 먼저 사회에 대한 이해, 철학과 인문학 등 기초적인 교양을 쌓아야 하는 필요성을 깨우치고, 유용하게 활용할 수 있는 철학의 주요 개념을 익히게 된다. 이어서 고정관념으로 굳어 있는 머리를 유연하게 하여 다양한 시점을 갖추고, 언어의 의미를 확대시키는 법을 배운다. 마지막으로 언어를 논리적으로 정리하고, 정리한 문장을 이해하기 쉬우면서 동시에 인상적인 한마디로 표현하는 법을 습득하게 된다. 이렇게 7일에 걸쳐 철학자처럼 사고하고, 철학자처럼 표현하는 방법을 익히고 나면 이전과는 다른 방법으로 세상을 바라보게 되는 것이다.
저자는 젊은 시절 무엇 하나 똑 부러지게 해내지 못했던 자신이 철학자이자 강사로 거듭날 수 있었던 것은 모두 철학 덕분이었다고 거듭 이야기하며, 누구나 7일 만에 머리가 좋아질 수 있고 이를 바탕으로 치열한 경쟁사회에서 승리할 수 있음을 강조한다. 

자신의 머리를 단 7일 만에 좋아지게 하는 방법이 있다. 그것은 철학의 가장 기본적 능력인 ‘사물의 본질을 파악하는’ 방법을 온전히 습득하는 것이다. 이 방법이라면 단 7일 만에 똑똑한 머리를 내 것으로 만들 수 있다. 하물며 손끝으로 익히는 테크닉이나 암기한 지식처럼 곧바로 잊어버리는 것이 아니라 계속해서 자신의 머리로 사고하는 진정한 힘을 가지게 되는 것이다.

_ ‘7일 후 당신은 똑똑한 사람이 된다’ 중에서

오늘날 험난한 시대를 살아가려면 
똑똑 사람이 되어야만 한다!
어려워진 경제상황과 우울한 전망 등이 겹치면서 취직, 결혼, 출산을 포기한 ‘3포세대’라는 신조어가 등장했다. 그만큼 살기가 팍팍해졌다는 말이다. 이런 와중에 책을 많이 읽고 교양을 쌓으라는 말은 시대에 뒤떨어진 충고처럼 들린다. 하지만 빠르게 돌아가는 현대사회는 하나의 문제를 다각도에서 검토하고 빠르게 판단할 수 있는 멀티형 인재가 인정받는 시대이다. 성공하기 위해서는 지식이 많은 사람이 아닌 지혜로운 사람이 되어야 한다. 최근 대입에서 시험 성적이 아닌 면접과 논술이 비중이 점점 높아지는 것도 이러한 경향 때문이다.
오랫동안 철학과 과학은 함께 발전해왔다. 많은 철학자들이 수학자이자 물리학자로 활약하기도 했다. 애초에 철학이 끊임없이 사유하고 본질을 꿰뚫어보며 개념을 정리하는 학문이기 때문이다. 고대로부터 이어진 철학의 발전이 과학과 기술의 발전을 이끌어왔다고 해도 과언이 아니다. 저자가 철학을 통해 머리가 좋아질 수 있다고 주장하는 것도 이러한 까닭이다. 그렇다고 엄청난 양의 철학적 지식을 익혀야 한다는 뜻은 결코 아니다. 다만 철학자가 생각하는 사고법과 철학자가 말하는 표현법을 습득하기만 하면 된다. 자기 자신의 뇌를 철학자의 뇌 구조처럼 포맷하는 것이다.

어느 시대든 머리 좋은 사람은 반드시 얻는 게 있었다. 풍요로운 시대에는 모든 일이 마음먹은 대로 술술 풀려 나름 어렵지 않게 살아갈 수 있다. 설령 머리를 심하게 굴리지 않아도, 대충대충 해도 그럭저럭 살아갈 수 있다. 그러나 요즘과 같이 험난한 시대에 그렇게 살아가는 것은 무리가 있다. 치열한 경쟁 사회에서 도태되고 만다.
_ ‘7일 후 당신은 똑똑한 사람이 된다’ 중에서

철학자의 뇌를 가지면 
누구나 똑똑한 사람이 된다!
이 책에서 말하는 똑똑한 머리로 만드는 철학적 사고 훈련 가운데 가장 기초가 되면서 가장 중요한 과정이 바로 사회에 대하여 이해하는 단계이다. 단순히 신문이나 뉴스를 자주 보라는 것이 아니라 기초적인 교양을 쌓아야 한다는 뜻이다. 저자는 교양을 쌓는 데 소홀해지는 오늘날의 세태로 인해 오히려 똑똑한 사람들이 줄어들고 있음을 지적하며, 100권의 책 제목을 외우는 것이 아니라 한 권의 책을 깊이 읽고 이해하는 것이 중요하다고 강조한다. 
사물의 본질을 파악하기 위해서는 당연히 사물에 대한 지식이 있어야 한다. 이는 마치 인터넷을 하려면 컴퓨터 사용법을 기본적으로 숙지해야 하는 것과 같은 이치이다. 마찬가지로 교양을 많이 갖출수록 대상에 대한 이해가 깊어지고 빠를 수밖에 없는 것이다. 저자는 최근의 주입식 교육을 비판하며 틈틈이 자신의 교양을 쌓는 노력을 기울여야 한다고 주장한다. 
둘째 날부터 이어지는 철학 지식과 철학적 논리패턴을 이해, 사물을 바라보는 시점의 다양화, 언어의 의미 확대와 논리적 정리 등은 교양이 풍부할수록 유리하다. 물론 7일 만에 머리가 좋아지는 과정에서 순식간에 많은 교양을 쌓는 것은 불가능하다. 이 책을 통해서 우선 사고 회로 구조를 바꾸어 머리를 좋게 만들고 이후 계속해서 교양을 쌓아 더욱 빠르고 명확하게 본질을 파악할 수 있도록 밑거름을 쌓는 것이 중요한 것이다. 

1일째는‘사회를 모르면 사물의 본질은 보이지 않는다’이다. 즉, 사회에 대하여 알아야 한다는 말이다. ‘사회에 대하여 알아야 한다니, 너무 당연한 얘기가 아닌가.’ 이런 생각을 할지도 모른다. 맞다, 너무나 지당하신 말씀이다. 그런데 바로 그 점이 간단하지 않다. 더불어 ‘사회에 대하여 알아야 한다’고 말했지만, 단순히 ‘신문을 읽고 사회를 이해하자’는 의미만을 가리키지는 않는다. 최소한의 교양이 필요하다는 이야기를 하고 싶은 것이다.
_ <사회에 대하여 알아야 하는 이유> 중에서

많은 사람들이 철학을 지루하고 어려운 것으로 여기곤 한다. 하지만 철학은 모든 학문의 기초가 되는 중요한 바탕이자 자기계발의 유용한 도구이다. 이 책에서 전하는 7일 간의 두뇌 트레이닝을 통해 철학자처럼 생각하고 철학자처럼 말하는 방법을 숙지하고 똑똑한 사람으로 거듭나자.
        """,
    },
    # 200번대
    {
        "title": "종교, 상징, 인간",
        "content": """
우리는 우리가 생각하는 것보다 더 종교적이다!
인간이 바라보는 하늘이 아닌, 하늘을 바라보는 인간에 대한 연구

서울대학교 종교학과 교수로 재직하고 있는 종교학자 유요한의 『종교, 상징, 인간』이 21세기북스에서 출간되었다. 『종교적 인간, 상징적 인간』(2009, 이학사)이 5년이라는 시간 동안 더욱 깊어진 저자의 통찰과 연구에 걸맞은 새로운 모습으로 거듭난 것이다. 이번 책에는 생경할 수 있는 종교 상징에 대한 이해를 돕기 위해 다수의 도판이 새롭게 삽입되었다.
‘범속함 너머의 의미를 찾는 인간에 관하여’라는 부제에서 알 수 있듯이 이 책은 종교와 상징을 통해 결국 인간 자체를 들여다보려는 저작이다. 이를 위해 저자 유요한은 역사 속 사례 및 현존하는 문화 내의 다양한 종교 상징들, 그리고 그 함의를 펼쳐 보인다. 더 나아가 동서양의 풍부한 문학 텍스트와 미술, 영화를 넘나들며 종교 상징이 우리 문화와 삶 속에 얼마나 깊숙이 자리하고 있는지를 조명한다.

“이 책은 종교적인 상징이 우리 자신을 이해하는 데 매우 중요하다는 인식에서 출발한다. 종교 상징을 유형화하고 이를 자세히 설명하려는 것이 아니라, 종교적인 상징을 통해 이해할 수 있는 인간의 성향과 모습을 조명하고자 한다. 따라서 개별적인 종교 상징의 의미를 이해하는 것보다는 복잡한 문화 현상들 뒤에 깊이 뿌리내리고 있는 종교 상징들의 의미를 읽어내는 데 중점을 두고 논의를 전개할 것이다. 종교적인 상징을 접하고 해석하는 작업을 통해 동서양의 고전은 물론 다양한 현대 문화를 더 잘 이해하고, 나아가 궁극적으로는 우리 자신을 더 깊이 이해할 수 있을 것으로 기대한다.” ― 10쪽에서


성스러움에 대한 추구는 인간을 구성하는 필수조건

종교 상징은 각 종교가 목표하고 전하려는 것들을 효과적으로 실현할 수 있게 만드는 역할을 한다. 서로 다른 역사와 문화를 지닌 사회에 두루 존재하는 종교 상징을 알기 위해서는 먼저 그 바탕을 이루는 종교에 대해 살펴볼 필요가 있다. 종교를 정의하는 일은 매우 복잡하고 어려운 작업이지만, 그럼에도 수많은 종교 연구자들은 저마다의 관점에 따라 각기 다른 정의를 내려왔다. 
그러나 저자는 “특정한 종교 정의를 수용하는 것보다는 종교의 속성을 전체적으로 잘 이해하는 것이 종교의 상징적 의미를 이해하는 데 더 중요”하다고 지적한다. 포괄적이고도 균형 잡힌 입장에서 바라보아야만 종교 상징의 의미를 제대로 읽어낼 수 있음은 물론이거니와, 종교의 속성을 전체적으로 이해할 수 있기 때문이다. 따라서 종교에 대한 모든 이해는 결국 “인간은 종교성을 가진 종교적 인간이다”라는 명제로 귀결된다.
종교를 이러한 의미로 받아들일 때, 이제 주목해야 할 것은 ‘종교적 인간’이라는 표현이다. “모든 인간에게는 종교적 성향이 있다”라고 주장한 20세기의 가장 영향력 있는 종교학자 엘리아데에 입각하여, 유요한은 이 주장의 역, 다시 말해 인간은 종교적이기 때문에 비로소 인간으로 존재할 수 있다는 주장을 펼친다. 이는 인간이 종교적이라 할 때, 그것이 곧 인간을 구성하는 필수요소임을 가리킨다. 이 책에도 인용되어 있는 엘리아데의 다음 말을 참고하자.

“문화의 가장 원초적인 차원에 있어서, 인간 존재로 살아간다고 하는 것은 그 자체로 종교적인 행위이다. 왜냐하면 음식 섭취, 성생활, 그리고 노동은 성사聖事로서의 가치를 가지고 있기 때문이다. 다시 말해 인간으로 존재한다는 것, 아니 오히려 인간이 된다는 것은 ‘종교적’이라는 것을 의미한다.” ― 44쪽에서

우리가 살아간다는 것 자체가 종교적인 행위이자 성사, 즉 성스러운 일이다. 여기서 말하는 ‘성스러움’, 더 정확하게는 ‘성스러움에 대한 추구’야말로 인간을 종교적 인간이게 하는 근원이라 할 수 있겠다. 역사 전반에 걸쳐서 그리고 모든 문화에서 인간이 성스러움을 인식하는 양상을 찾아볼 수 있는데, 엘리아데의 관점을 다시 한 번 빌려보자면 “성스러움은 속俗과 대립하는 것”이다. 우리 인간과는 완연히 구별되는 성스러움을 모방하며 범속한 일상을 일구는 것이 곧 삶이다. 

성스러움은 우리 삶 속에서 어떠한 방식으로 나타나고 또 존재하는가. 이는 『종교, 상징, 인간』의 또 다른 핵심 주제이기도 하다. “사물, 인물, 장소 등 종교적 인간이 경험하는 모든 종류의 성스러움이 드러나는 것을 성현(聖顯, hierophany)”이라 하는데, 이러한 성스러움은 범속함과 구별되나 그 범속함을 통해서만 나타날 수 있다는 점에서, 엘리아데는 이것을 ‘성과 속의 변증법’이라 불렀다.

‘성현’이라고 불리는 현상들은 ‘성과 속의 변증법’이라는 공통적인 구조를 통해 나타난다. 그러나 동시에 성현으로 인식되는 대상은 너무나 다양하다. 사람들은 자신의 삶과 연관된 거의 모든 것을 통해 성스러움이 드러난다고 생각해왔다. 자연물과 인공물을 포함하는 모든 사물은 물론, 신화, 의례, 추상적 공간, 시간 등이 상징을 통해서 성스러움을 드러내는 것으로 간주될 수 있다. ― 64~65쪽에서


종교 상징을 통해 조망한 인간의 입체적 모습

『종교, 상징, 인간』에서는 여러 문화와 사회에 켜켜이 들어 있는 수많은 종교 상징들을 통해, 일견 이질적인 종교 상징들이 공통으로 내포하는 ‘성스러움’을 조명한다. 그리하여 개개의 사물과 인물, 장소 등이 성스러움을 매개로 어떻게 종교 상징화化하는지, 그리고 그 종교 상징들이 어떻게 인간에게 의미를 부여하는지를 풍부하고도 구체적인 사례로 제시한다. 신화와 의례, 공간과 시간, 깨끗함과 더러움, 그리고 하늘과 해, 달 등의 자연 등의 영역으로 나누고 동양과 서양, 과거와 현재를 가로지르며, 유요한은 우리 주변과 내면에 깊이 뿌리내리고 있는 종교 상징들을 명쾌하게 읽어준다.

이 책의 목적은 단순히 종교 상징과 성스러움의 관계를 밝히는 데에 있지 않다. 성현은 범속함의 한계 속에 있으면서도 동시에 범속함과의 구별 혹은 단절을 근거로 하는 속성을 가지고 있기 때문이다. 인간이 상징을 통해 성스러움과의 항구적인 연결을 추구하는 이상, 종교 상징의 의미를 읽어내려는 행위에는 언제나 그 이면에 인간이 자리하고 있다. 종교 상징과 성스러움의 관계 속에서 인간을 입체적으로 조망하는 것에 바로 저자의 집필 의도가 있는 것이다.

“인문학은 결국 인간을 이해하려고 하는 학문이다. 종교학도 마찬가지다. 신, 초월적 존재, 초자연적인 현상, 혹은 절대적인 진리가 진짜인지 아닌지를 탐구하려 하지 않는다. 종교학은 남루한 현실에 굴복하지 않고 이를 넘어서려는 인간의 꿈, 혹은 궁극적인 의미를 찾으려는 인간의 갈망을 단순한 거짓과 속임수로 치부하지 않으면서도 객관적인 연구의 대상으로 삼으려는 노력 속에서 발전해왔다. 그리고 종교학이 이 노력을 치열하게 경주할 때 인문학의 사명을 다하는 것이라 할 수 있다.” ―「책을 내면서」 중에서


한계에 맞서며 살아가는 인간 존재를 위하여

저자의 말대로 인간을 이해하려고 하는 것이 인문학이라면, 종교학은 매우 중요한 역할을 담당할 것이다. 형태와 방식은 제각각일지언정 범속한 일상 속에서 끊임없이 성스러움을 좇으며 수많은 상징을 사용하고 또 만들어내는 인간의 내면을 들여다볼 수 있을 때, 우리는 우리 자신의 본질에 한 발짝 더 다가설 터이기 때문이다. 
그런 점에서 저자가 하려는 이야기는 이 책의 결론인 ‘한계상황에 맞서는 종교적 인간’에 압축되어 있다 해도 결코 지나치지 않다. 인간은 누구나 ‘죽음’이라는 절대적 한계를 짊어지고 태어나 살아간다. 비단 죽음뿐만은 아니다. 인간에게 한계를 지우는 것들은 그 외에도 숱하게 많다. 한계투성이의 우리를 종교적 인간으로 추동하는 힘은 과연 무엇이며 어디에 있는가. 학문으로서의 종교학이 절실히 필요한 이유가 바로 여기에 있다.

“나는 이 책에서 종교적 인간이 가변적이고 불안정하며 불완전
        """,
    },
    # 300번대
    {
        "title": "논어와 주판",
        "content": """
피터 드러커가 존경한 근현대 최고 경영인 시부사와 에이치
위기 닥친 2019 한국 경제에 던지는 ‘지속 번영의 조건’

공자는 정말 금전을 죄악시했을까?
정당한 부富는 사회 질서와 국가의 안녕에 공헌한다

요즘 대한민국에선 부富를 추구하거나 쌓는 행위가 비도덕적으로 여겨지는 것 같다. 이를 유교가 바탕이 된 한국의 정신문화와 연결시키는 사람도 있다. 그런데 《논어》를 쓴 공자가 과연 ‘금전’을 죄악시했을까? 공자가 정말 “부와 명예를 얻는 사람 중에 도덕으로 세상을 다스리는 사람이 없으니 도덕을 갖추고 싶다면 부귀를 누린다는 마음을 버려라”라고 주장했을까. 
《논어》 20편을 구석구석 살펴보아도 이와 유사한 의미의 내용은 전혀 발견할 수 없다. 아니 오히려 공자는 ‘경제적 도리’를 주장했다. 공자 철학의 한쪽 면만을 비유해 설명하기 때문에 유교 학자들이 전체를 이해하지 못하고 결국 잘못된 해석을 세상에 전한 것이다.
공자가 말하는 부는 정당한 부를 뜻한다. 부당한 방법으로 얻거나 도리에서 어긋난 부는 ‘나에게 뜬구름 같은 것’이라고 했다. 그런데 유교 학자들은 이를 명확하게 구분하지 않고 부귀든 공명이든 선악을 가리지 않고 무조건 나쁜 것으로 해석해버렸다. 너무나도 경솔하지 않은가. 도리에 맞는 부귀와 공명은 공자 자신도 나서서 얻으려고 했다. 

지금 대한민국은 어떤가. 왜곡된 유교 문화 해석이 계승되어서일까. 부를 쌓는 행위 자체를 비난하고 죄악시하는 데 정부가 앞장서고 있다. ‘국민감정’이라는 두루뭉술한 개념을 앞세워 지나친 규제와 세금 정책 등으로 정당한 경제활동까지 억누른다. 물론 과거 유례없이 빠른 경제 발전 과정에서 시부사와 에이치가 말하고 있는 ‘도리’를 온전히 지키기 힘들었던 것도 사실이다. 민주화 속도가 경제 발전 속도를 따라가지 못했다는 이야기도 있다. 
하지만 찢어지고 상처 난 곳은 하나하나씩 메워 가면 된다. 국가 경제가 한창 달리다 멈춰 전신마취 수술을 할 수도 없는 일이다. 경제 발전은 계속되어야 한다. 부(富)를 악으로 치부하는 환경에서, 기업가정신이 알아서 자라나고 널리 퍼지길 바랄 순 없다. 2019년 위기 앞에 선 한국 경제가 100년 전 쓰인 시부사와 에이치의 《논어와 주판》을 다시금 되새겨야 하는 이유다.

국가의 영속 가능한 부富는 어디서 나오는가?
이 시대 모든 경영인이 읽어야 할 불멸의 비즈니스 바이블

《논어와 주판》은 ‘일본 자본주의의 아버지’라 불리는 시부사와 에이치가 후배 기업가를 양성하기 위해 자신의 경영철학을 밝힌 담화록이다. 그는 메이지 유신 이후 열강과 어깨를 나란히 하는 경제대국 일본의 길을 주도적으로 개척했다. 
시부사와는 현실에서 맞닥뜨릴 수 있는 여러 문제에 대해 유교 고전인 《논어》의 지혜를 빌려 설명한다. 경영뿐 아니라 인재 선발 방법, 인간관계, 노동의 의미 등 사람이 전 생애에 걸쳐 경험하는 다양한 문제를 이야기하기 때문에 누가 읽어도 좋다. 그런 의미에서 이 책은 인생론이자 인간론이기도 하며 경영 철학서이자 이익의 쓰임새를 중요시하는 도덕론이기도 하다. 기업가들에게 영원한 비즈니스 바이블로 불리는 이 책은 반드시 읽어야 할 명작으로 꼽힌다.

일본 기업가 정신의 원류, 시부사와 에이치 《논어와 주판》
현대인이 읽기 쉽도록 새로운 번역으로 다시 태어나다
《논어와 주판》이 처음 일본에서 출판되고 한 세기가 흘렀다. 현대 기업과 국가에 충분히 통할만한 시부사와 에이치의 놀라운 경영철학은 여전히 우리에게 큰 인사이트를 주고 있다. 하지만 과거의 언어는 지금과 매우 다르다. 고작 20~30년 전 책을 읽어도 어색한데, 100여 년 전 일본 고어(古語)라니 쉽게 읽힐 리가 없다. 일본 내에서도 ‘현대어로 다시 읽는’이란 수식을 붙여 여러 가지 버전이 재출간되었을 정도다. 국내에도 이 책이 여러 형태로 번역되어 출간되었지만, 이번에 출간된 《논어와 주판》은 무엇보다 ‘쉽게’ 읽히도록 하는 데 초점을 두었다. 오랜 번역 기간을 거쳐 단어 하나하나를 현대화면서도 무엇보다 원문의 내용을 최대한 그대로 전달하는 데 집중했다.
        """,
    },
    # 400번대
    {
        "title": "빅뱅의 질문들",
        "content": """
“우주에서 가장 큰 개념에 대한 명확하고 
간결하면서도 포괄적인 탐구”

상대성 이론부터 다중우주까지
물리학자이자 퓰리처상 노미네이트 작가가 풀어낸 빅뱅 우주론의 정수

빅뱅은 우리가 살아가는 우주를 이해하는 데 가장 핵심적인 개념이다. 모든 원소의 기본 재료인 양성자‧중성자‧전자, 지구를 비롯한 천체와 은하 등의 기원을 따지고 들어가면 모두 빅뱅에 닿는다. 하지만 100여 년 동안 여러 학자가 빅뱅에 대해 밝혀낸 것들과 그들 간의 논쟁, 우리가 앞으로 알아내야 할 것들을 한눈에 조망하기는 쉽지 않다.
빅뱅‧블랙홀 및 관련 주제를 연구해 논문 80여 편을 집필한 물리학자이자 대중 과학서 6권을 쓴 작가인 토니 로스먼은, 이를 위해 사람들이 빅뱅에 관해 자주 묻는 핵심 질문 15개를 던지고 자신만의 방식으로 답한다. “궁극적으로, 모든 과학은 질문을 하고 그 질문에 대한 답을 찾는 것”이기에 이 질문들을 살피는 일은 빅뱅의 전모를 이해하는 가장 좋은 방법이다.
저자는 “우주의 탄생과 진화에 관한 궁극의 물음 15”를 통해 단편적인 사실이나 지엽적인 논쟁에 매몰되지 않으면서 빅뱅 이론의 핵심 개념과 그 발전 과정을 큰 맥락에 따라 풀어낸다. 빅뱅에 관한 기초지식부터 최신 연구까지 모두 포괄하면서도 간결하게 쓰인 이 책을 읽으면, 빅뱅이 한눈에 보일 것이다.

‘뜨겁고 팽창하는 우주’가 거둔 대성공

이 책은 “우주의 운명을 결정하는 힘”, 중력에 관한 이야기로 시작한다. 강한핵력, 약한핵력, 전자기력 등과 더불어 자연에 존재하는 4가지 힘 중 하나인 중력은 넷 중에서 가장 약하지만, 두 핵력은 원자핵 안에서만 작용하고, 천체들은 전기적으로 중성이기 때문에 우주 전체에는 미치지 않는다. 따라서 가장 약한 중력이 우주 전체의 진화를 결정한다. 중력을 처음 제대로 설명한 이론이 아인슈타인의 일반상대성 이론이다. 일반상대성 이론에 따르면 물질은 시공간을 휘어지게 하고, 그 휘어진 정도가 중력으로 표현된다.
1929년 천문학자 에드윈 허블이 멀리 있는 은하들이 더 빠르게 멀어진다는 사실을 발견하면서 우주가 팽창하고 있다는 사실을 받아들이기 시작했다. 우주가 지금보다 작았던 과거로 계속 거슬러 올라가면 우주는 하나의 점이었을 것이고, 그 점이 빅뱅 이후 팽창하면서 지금의 우주가 됐으리라는 것이 빅뱅 이론이다.
그러나 이 이론이 즉시 학계의 주류는 되지 못했다. 우주가 언제나 지금과 비슷했고, 은하들이 서로 멀어지면 새로운 은하들이 아주 천천히 만들어져 빈 곳을 메운다는 “정상 상태 우주론”도 만만치 않았다. 이 논쟁을 끝낸 것이 1965년 우주배경복사의 발견이었다. 우주배경복사는 우주 전체에 퍼진 절대 0도보다 3도 높은 열인데, 정상 상태 우주론으로는 이 우주배경복사의 존재를 설명할 수 없었다.
우주 팽창, 우주배경복사에 이은 빅뱅 초기 이론의 세 번째 성공은 물리학자 조지 가모가 제기한 뜨거운 빅뱅 이론이다. 그에 따르면 빅뱅 직후의 우주는 매우 뜨거워서 핵융합 반응이 일어날 수 있었고, 따라서 수소가 헬륨을 비롯한 다른 가벼운 원소들로 합성됐다. 빅뱅 핵합성이라고 불리는 이 이론은 관측과 잘 맞을뿐더러 일반상대성 이론과 핵물리학을 성공적으로 결합해냈다.

빅뱅 이론의 표준 모형이 탄생하다

빅뱅 이론이 성공을 거둔 것 같았지만, 모든 것을 설명하지는 못했다. 대표적인 난제가 암흑물질과 암흑에너지였다.
암흑물질은 우리 눈에는 보이지 않지만 중력을 가지고 있으며, 우주 전체의 85퍼센트를 차지하는 것으로 추정되는 미지의 물질이다. 1930년대에 천문학자 프리츠 츠비키는 은하단(수백 개에서 수천 개의 은하가 모인 집단)에 있는 전체 은하들의 속도가 은하단 안에 있는 별의 중력으로 설명하기에는 너무 크다는 사실을 알아차리고, 그 부족한 부분을 메우기 위해 암흑물질의 존재를 제안했다. 암흑물질의 후보로는 블랙홀처럼 빛을 내지 않는 천체, 약하게 상호작용하는 무거운 입자(WIMP) 등이 거론됐다.
암흑에너지는 우주를 구성하는 에너지의 약 70퍼센트를 차지하는 에너지다. 이론상 우주에 존재하는 물질들의 중력 때문에 우주의 팽창이 갈수록 느려져야 함에도 실제로는 우주가 가속 팽창하고 있다면 “은하들을 서로 밀어내는 어떤 힘”이 존재해야 하는데, 과학자들은 여기에 암흑에너지라는 이름을 붙였다.
우주는 거의 완벽하게 균일하지만 너무 완벽하게 균일해서는 안 된다. 그러면 별과 은하들이 생겨날 수 없기 때문이다. 1992년 COBE 위성이 우주배경복사에 존재하는 아주 작은 밀도 차이를 발견한 뒤, 과학자들은 우주의 현재 나이에서 은하들이 만들어질 수 있게 해주는 재료들의 정확한 비율을 찾으려고 했다. 이 과정에서 우주상수(우주 진공의 에너지 밀도에 대한 상수)와 차가운 암흑물질을 통해 빅뱅을 설명하는 표준 모형인 ΛCDM 모형이 탄생했다.

표준 모형이 풀지 못한 문제들

이렇게 빅뱅 이론의 표준 모형이 확립됐지만, 논쟁이 모두 끝난 것은 아니다.
빅뱅 후 10-36초에서 10-32초 사이에 우주가 1027배 혹은 1028배로 급격하게 커졌다는 인플레이션 이론이 대표적이다. 인플레이션 이론은 우주가 완벽에 가깝게 평평하다는 평평성 문제, 우주배경복사의 온도가 놀라울 정도로 균일하다는 지평선 문제 등을 해결했다고 주장한다. 그러나 인플레이션 이론이 관측이나 이론적인 정당성이 없다는 주장도 만만치 않다.
우주가 팽창과 수축을 반복한다는 되튕김 우주론도 인플레이션 이론의 대안으로 연구되지만, 되튕김 우주론은 우주의 온도, 압력, 밀도, 팽창 비율이 모두 무한대가 되면서 계가 완전히 붕괴하는 순간, 일명 빅뱅 특이점이라는 문제에 부딪힌다. 우주가 10-33 센티미터로 수축하기 전에 팽창하면 빅뱅 특이점 문제를 피하면서 평평성 문제, 지평선 문제 등을 해결할 수 있다는 주장도 있지만, 이 또한 논쟁거리다.
되튕김 우주도 빅뱅 특이점을 피한다고 장담할 수 없기에 과학자들은 양자중력 이론에 매달리기 시작했다. 현대 우주 연구의 토대인 일반상대성 이론은 양자 현상을 고려하지 않은 것으로 우주 탄생 직후의 순간에는 적용할 수 없기에, 여러 물리학자가 일반상대성 이론과 양자이론의 통합을 시도했다. 그러나 미시세계를 다루는 양자 이론과 거시세계를 다루는 일반상대성 이론은 서로의 영역을 설명하는 데 한계가 있었고,  둘을 통합하는 일은 거의 한 세기에 걸친 수많은 노력에도 불구하고 실패했다.
게다가 그럴듯한 양자중력 이론을 만들었다 하더라도 검증은 거의 불가능하다. 양자중력 이론은 중력을 전달하는 중력자의 존재를 예측해야 하는데, 물질과 거의 상호작용하지 않는 중력자를 관측할 가능성은 희박하다. 이처럼 수학적인 정합성은 있지만 실험으로 검증할 수 없는 과학, “실험 너머의 과학”이 가능할까?
이런 딜레마를 잘 보여주는 것이 인류원리다. 인류원리의 약한 버전에 따르면 우리가 관측하는 우주는 생명체를 허용해야만 한다. 그렇지 않으면 관측자가 없을 것이기 때문이다. 우리는 인류원리를 통해 제한적으로나마 우주배경복사의 요동의 크기를 관측하고 우주상수를 계산할 수 있었지만, 이런 엄밀하지도 않고 관측할 수도 없는 이론에 기대는 한 “수학적 정합성과 확률과 아름다움이라는 모호한 개념에 의존할 수밖에 없게 될 수 있다.”
그래서 이런 이론들은 관측할 수 있는 것으로 전환되어야 한다. 우리가 앞으로도 알아내야 할 것들이 많이 남아 있다는 뜻이다.

우주론의 탄생과 발전을 이끈 궁극의 질문들

모든 과학이 그렇듯 우주의 탄생과 진화를 설명하는 학문인 우주론도 무수한 질문과 함께했다. “우주가 어떻게 시작되었을까?”라는 질문에서 우주론이 시작됐고, “우주의 팽창이 갈수록 느려져야 하는데 왜 우주가 가속 팽창할까?”라는 질문은 암흑에너지라는 개념을 낳았다. 이처럼 우주론은 질문에 대
        """,
    },
    # 500번대
    {
        "title": "농업기계설계",
        "content": """
축산 및 원예 등에 필요한 기계 및 시설설계 관련 실용서

농업기계기술에 첨단 IT기술이 융합?접목되면서 농업기계기술이 매우 빠른 속도로 발전하고 있다. 그 발전 속도를 따라 잡으면서 농업기계를 설계하고 개발한다는 것은 이 분야의 노하우를 가지고 있는 유경험자에게도 매우 어려운 일이다.
그동안 우리나라 대학에서는 농업기계설계학 과목을 개설하여 학생들을 가르쳐왔으나 이를 위한 적합한 교재가 아직까지 국내에서 개발되지 못하여 부득이 미국 등 선진국에서 사용하는 교재를 이용하여 강의가 진행되어왔다. 따라서 이러한 현실에 대해 대학뿐만 아니라 산업계에서도 안타까움과 아쉬움을 토로해왔다.
이러한 어려움을 해결하고자 (사)한국농업기계학회는 산학협동관리위원회의 재정적 지원을 받아 본 농업기계설계 교재를 집필하게 되었다. 농업기계설계는 1권과 2권으로 나뉘어 집필되었으며, 1권에서 트랙터와 같은 동력원을 중심으로 논과 밭에서 사용되는 농작업기의 설계를 주로 다루었다면, 본 교재인 2권에서는 축산 및 원예 등에 필요한 기계 및 시설의 설계를 주로 다루었다.
본 교재는 농업기계 전공 학생들이 졸업 후 농업기계 관련 산업현장에 진출하여 축산 및 원예분야 등에 관련된 기계 및 시설을 설계할 때 직접적으로 도움이 될 수 있는 실용적인 대학교재가 되어야 한다는 철학을 가지고, 설계 사례를 중심으로 집필하였다.
1장은 서론으로서 농업기계설계의 중요성, 윤리 등을 다루었으며, 2장에서는 축산기계 및 시설의 설계를, 3장에서는 원예기계 및 시설의 설계를, 4장에서는 농산가공기계 및 시설의 설계를, 5장에서는 최신 첨단기술인 바이오센서 및 바이오 에너지 공정설계를, 6장에서는 새롭게 발전하고 있는 정밀농업기계의 설계를 다루었다.
이 교재에서 제시하고 있는 농업기계설계기술의 기본을 철저하게 익히고 훈련하면서 설계 응용 연습해나간다면 미래의 우리나라 농업기계 산업의 설계 및 개발에 큰 기여를 할 수 있을 것이다.
        """,
    },
    # 600번대
    {
        "title": "예술을 경영하라",
        "content": """
연극, 뮤지컬, 전시회, 영화, 오페라, 무용……
예술에도 경영이 필요하다!

예술은 끊임없이 더 나은 방향으로 진화해왔다. 특히 예술 조직의 운영과 공연의 제작 혹은 전시회의 개막 등은 기술 발전에 힘입어 비약적인 발전을 거듭했다. 그러나 예술 분야에서 일하는 방식은 크게 달라지지 않았다. 이 분야 종사자들의 삶이 여전히 고단한 것도 물론이다. ‘예술 경영’의 세계적인 권위자인 윌리엄 번스는 예술의 진화에 호응하지 못하는 ‘예술 경영인들’을 위한 연구를 지속적으로 해왔다. 오랜 기간 공연이나 전시 등의 예술 현장에서 예술인들과 호흡했고, 대학에서 예비 예술 분야 종사자들과 대화하며 이들의 미래를 함께 고민하기도 했다. 이 책은 윌리엄 번스의 모든 연구 성과와 조언들을 집대성한 역작이다. 예술 분야의 종사자들은 물론이고, 실제로 창작에 매진 중인 예술인들, 그리고 예술이나 예술 경영에 관심 있는 독자들을 위한 가장 효과적이고 친절한 예술 경영 입문서라고 할 수 있다. 특히 국내 최고의 문화 예술 기관인 ‘예술의전당’에서 감수를 맡아 책의 정확성과 권위를 더했다.

이 책은 예술 경영인이라면 예술 조직과 예술가가 그들의 비전과 미션을 달성할 수 있도록 돕는 것을 목표로 한다고 전제한다. 그러한 목표는 조직을 구성하는 동기이자 계속 발전할 수 있도록 하는 원동력이며, 매일 아침 예술 경영인이 눈을 뜰 때마다 상기할 만한 가치가 있는 것이기도 하다. 거창하게 들리는 이러한 목표 추구의 근저에는 효과적인 예술 경영인이야말로 대중들로 하여금 예술 경험만이 갖는 특별한 효익을 체감하도록 해준다는 생각이 자리한다. 예술 경험은 다양하게 묘사할 수 있다. 뮤지컬 악보를 완벽하게 재현해내거나 중력을 거스르는 것 같은 무용 동작으로 감동을 촉발시켜 새로운 깨달음으로 안내할 때 우리는 특별한 경험을 하는 것이다. 회화, 조소, 사진도 우리가 멈춰 서서 감상할 수밖에 없도록 하는 설명할 수 없는 기쁨을 제공한다. 극장에서 공연을 보며 전율을 불러오는 강력한 에너지와 설득력을 경험할 때 우리의 삶은 보다 풍성해지는 것이다. 이러한 경험을 다른 이들에게 전달하려는 노력은 분명 추구할 만한 가치가 있는 일이다.
-‘서문’에서

예술, 어떻게 경영할 것인가?
모든 예술인을 위한 필독서!

예술은 순수한 것이다. 예술에 정치나 자본 등 본질이 아닌 것들이 섞일 때 예술은 그 빛을 바랜다. 그러나 연극이나 영화, 뮤지컬, 전시회 등에 있어 창작자의 노고가 작품 외적인 문제로 그 가치를 인정받지 못하는 것 또한 문제다. 윌리엄 번스는 창작자들의 결과물이 관객들에게 제대로 전달되도록 하는 것을 예술 경영의 첫 번째 목적으로 삼고 있다. 아울러 예술 관련 종사자들의 삶이나 처우를 향상시켜 좀 더 예술의 본질에 천착할 수 있도록 하는 것 역시 중요한 가치로 보았다. 4판까지 개정된 이 책에서 윌리엄 번스는 크게 열네 개로 장을 나누어 예술 현장에서 필요하고 익혀야 하는 실무 사례들을 조목조목 설명했다. 마케팅, 재무관리, 경제학, 조직학, 채용, 집단역학 등 생소한 경영학 이론을 실제 공연장이나 극단 등의 예화를 들어 이해하기 쉽게 정리했다. 각 장의 앞쪽에 정리된 ‘핵심 용어’를 미리 살펴보는 것도 큰 도움이 된다.

불공정성은 쉽게 사라지지 않는다. 실제로 문제가 생기는 것은 행복하다고 느끼지 않는 직원들이 다른 직원들에게 자신이 하는 일에 비해 제대로 처우받지 못한다고 알리는 데 있다. 직원들은 또한 “회사에서 이게 나의 가치에 대한 전부라고 생각한다면, 그래 그만큼만 얻게 해주마” 하고 생각하게 될 수도 있다. 결과적으로 불만족하는 직원은 낮은 동기화 수준과 적은 작업 산출물을 가져오게 된다. 물론 예시로 언급한 마케팅 보조 직원은 시급 8.5달러가 자신의 기술을 제대로 투영하고 있는 보상이라고 믿지 않고 장기적인 관점에서 단기적인 불공정성을 감내할 수도 있다. 혹은 몇 년 후면 마케팅 매니저 혹은 마케팅 감독으로 승진하리라고 믿고 있을 수도 있다. 실제로 승진하면 급여도 증가하게 될 것이고 불공정도 해소될 수 있다.
-본문 377∼378쪽

제1장 ‘경영과 예술’에서는 예술 조직에서 발견하는 관리(경영)의 유형과 수준에 대해 개괄적으로 설명했다. 아울러 관리란 무엇이며 구체적인 관리의 과정은 어떻게 되는지 예시를 통해 면밀히 살펴보았다. 제2장 ‘예술 조직과 예술 경영’에서는 예술 경영의 발전사와 예술 조직의 역사적 연원을 살펴보았다. 실제 사업 계획서 예시도 담아 오늘날의 예술 경영이란 무엇인지도 짚어보았다. 제3장 ‘경영학의 역사와 경향’에서는 고대부터 현재까지 경영학의 발전을 설명했다. 현재의 경영학을 있게 한 핵심적인 시스템과 인물을 조망하는 기회가 될 것이다. 또한 시스템 경영과 상황 이론이라는 개념도 소개하고, 경영학의 최근 추세에 대한 설명도 덧붙였다.
제4장 ‘적응적 예술 조직’에서는 수년간 많은 변화를 거친 예술 관련 조직이나 단체들의 현재 모습을 담았다. 예술 경영인들이 미래의 변화를 미리 준비하는 것이 얼마나 중요한지를 강조했다. 제5장 ‘계획과 의사 결정’에서는 전략적 계획과 의사 결정 과정을 보다 쉽게 살펴볼 수 있도록 구성했다. 제6장 ‘조직과 조직 설계’에서는 조직화의 원칙과 조직 설계의 방법에 대해 분석했다. 다양한 형태의 예술 조직 유형에 따라 조직도의 내용도 설명했다. 제7장 ‘인적 자원과 예술’에서는 예술 현장에서 직무를 설계하고, 사람을 채용하고, 직원을 발령하고, 직무 교육을 제공하는 다양한 방식을 설명했다.
제8장 ‘리더십과 집단역학’에서는 속성과 행동, 상황적 리더십, 집단역학과 같은 리더십 이론의 주요 개념을 개괄했고, 이사회 업무와 회의 진행 요령을 설명했다. 제9장 ‘운영과 예산’에서는 예술 조직을 효과적으로 운영하는 데 필요한 경영 정보 시스템(MIS)과 예산 절차를 설명했다. 제10장 ‘경제학과 재무관리’에서는 예술 경영에 접목된 기본적인 경제학 개념들과 재무관리 기법들을 살펴보았다. 수요와 공급이라는 개념도 예술 경영과 연계해 설명했다. 또한 재무제표와 기본적인 재무 계획도 이해할 수 있도록 관련 내용을 담았다.
제11장 ‘마케팅과 예술’에서는 인터넷을 활용하는 새로운 마케팅과 관객 개발 전략을 담았고, 새롭게 대두되는 가용 자원과 브랜드 관리 기법도 설명했다. 제12장 ‘재원 조성’에서는 재원 조성과 관련한 현재의 다양한 현상을 반영했다. 특히 예술 조직이 미션 달성을 위해 어떻게 수익을 확대해야 하는가를 설명했다. 재원 조성 감사, 전략적 계획, 다양한 기부자들과의 협력, 재원 조성 기법 등을 살펴보았다. 제13장 ‘관리 스타일과 이론의 통합’에서는 앞서 열두 장에서 살펴본 내용을 통합하는 시스템을 고민하는 데 초점을 맞추고 있다. 제14장 ‘경력 선택과 고용 시장’에서는 보상과 기술 발전으로 변화된 구직 활동에 관련한 이슈를 다뤘다.

여러분이 일자리 기회를 찾아보고자 한다면 많은 선택의 기회를 확보해둘 필요가 있다. 소재해 있는 지역도 중요하겠지만, 가령 일하고 싶어 하는 예술 조직의 유형, 갖고 있는 기술과 전문성, 처해 있는 경제 상황과 같이 여러분 스스로를 위해 세워둔 기준에 의거해 선택을 보다 구체화하는 것이 필요하다. 예를 들어 여러분은 무용을 좋아하고, 그래서 새로운 무용 작품을 선보이는 무용단의 마케팅 이사가 되는 것을 목표로 할 수도 있다. 그러나 무용단의 마케팅 이사라는 업무 영역에서 허용된 일자리는 제한적일 수도 있다. 여러분은 오케스트라, 극단, 박물관에서 마케팅 일을 하는 것도 괜찮은가? 여러분이 진정 원하는 무용단에서의 일자리가 생길 때까지 관련 분야지만 예술이 아닌 영역에서 근무할 준비가 돼 있는가? 아마도 여러분들은 무용단을 돕는 자원봉사를 해도 좋을 수준의 보상을 제공하는 예술과는 무관한 일자리를 찾게 되지 않을까 생각한다.
-본문 689∼690쪽

미래는 우리의 예술을 어떻게 변화시킬 것인가?
위기 없는 예술을 위한
        """,
    },
    # 700번대
    {
        "title": "언어는 인권이다",
        "content": """
우리는 왜 국어를 사랑해야 하는가?
오랜 싸움과 치밀한 탐구 끝에
민주적 언어공동체의 길을 제시한다.

표준어, 맞춤법에 맞는 말, 고운 말이라는 훈계에만 갇힐 게 아니라
우리의 전통이자 자산이니까 지키자는 틀을 넘어서라

언어는 민주주의를 민주주의답게 실현하게 하고
시민을 시민으로 참여하게 하는 연장이다.

민주주의와 인권을 위한 언어, 
이것이 우리가 국어를 지키고 사랑해야 할 진짜 이유다.

<언어는 인권이다>는 저자가 18년간 우리나라 국어운동의 중심에 서서 싸우며 겪어온 생생한 경험과 치열한 탐구 끝에 지금 우리 시대에 언어(말)를 어떤 시각과 태도로 보고 써야 할지 그 새로운 방향을 제시하는 책이다. 언어(말)는 단순히 소통의 도구만이 아니라 민주주의와 인권을 실현하는 연장임을 강조한다. 우리 국어가 겪어온 약 100년의 역사적 과정을 간명하고도 재미있게 정리했으며 국어가 걸어온 길의 연장선에서 앞으로 어떤 길로 가야 할지 쉽고 명쾌하게 풀어나간다. 공공언어 생산자 공무원, 언론인, 교육자, 사회지도층, 민주시민을 위한 필독서다.

외국어 홍수와 맞춤법 파괴, 온갖 줄임말, 모욕과 증오 표현으로 우리 국어 환경은 몹시 어지럽다. 이 책은 우리말과 한글이 한민족의 정체성을 넘어 국민 생활과 민주주의의 질을 좌우하는 요소이므로 국어 환경이 망가진다면 우리의 생활도 불행해진다는 문제의식에서 출발한다. 

말이 쌓는 장벽

‘자동제세동기’나 ‘싱크 홀’, ‘블라인드 채용’, ‘포괄수가제’처럼 국민의 안전과 보건, 나아가 생명과 권리에 영향을 미치는 말이 알아듣기 어려울 때 국민은 위험에 노출되고, 알 권리를 침해당하고 외국어와 한자 능력에 따라 차별당할 위험에 처한다. 또한, 어려운 말은 정책과 사업 내용을 알리는 데에도 장벽이 되어 일의 효율을 떨어뜨리고 전 사회적인 비용의 낭비를 부른다. 때로는 ‘홈리스, 실버’처럼 불편한 것을 감추고 차별을 덮거나 ‘사물 존대’처럼 갑질을 부추긴다.

저자는 언어 혹은 국어 문제라고 하면 늘 표준어와 맞춤법, 고운 말 위주로 생각하던 통념에서 벗어나 언어의 다양한 얼굴을 생명, 존엄, 권리, 효율, 평등, 공생의 관점에서 사실적으로 비춘다. 바로 사람들의 삶과 연결지어 살피는 것이다. 단지 의사소통의 수단을 넘어서서 국민의 권리, 즉 인권 보장이라는 차원에서 언어를 바라본다. 

민주주의와 인권을 위한 언어

언어를 인권으로 보는 저자의 생각은 언어와 정치, 언어와 민주주의의 관계로 이어진다. 국민의 삶을 규정하는 정치에 국민이 참여하기 위해서는 정치판과 공론장의 언어가 쉽고 예의 있는 말이어야 한다고 강조한다. 특히 민주공화국의 동등한 시민으로서 다른 사람을 배려하고 대우하는 ‘시민적 예의’를 갖춘 말이 온라인에서든 오프라인에서든 시민의 정치 참여를 북돋워 민주주의의 수준을 높이고 시민의 덕성을 키운다. 쉽고 바르고 품격 있는 국어는 민주주의 발전에도 지렛대 역할을 한다. 그래서 민주주의와 인권을 지키기 위해 국어를 지켜야 한다는 결론으로 이어진다. 인권의 측면에서 바라보는 언어, 그리고 국어. 그저 “우리말이니까, 우리 것이니까”라는 빈약한 당위성을 넘어서 민주적이고 행복한 공동체를 위해 바로 지금 가장 필요한 태도와 원칙이다.

지금 우리는 왜 국어를 사랑하지 않는가? - 그 역사적 여정

저자는 우리 국민의 국어 사랑이 식어버린 데에는 역사적 사정이 있다고 말한다. 우리 국어가 핍박을 받았던 일제강점기부터 독재정권을 거쳐 외환위기를 겪으며 강자의 언어, 즉 외국어와 거친 말을 너도나도 남용하는 풍조에 이르기까지 우리말을 둘러싸고 이어온 치열한 역사적 격변의 과정을 쉽고 재미있으면서 날카롭고도 통찰력 있게 정리한다. 
특히, 우리 국민이 국어 문제에서 인권과 민주주의 같은 삶의 맥락을 제대로 보지 못했던 이유를 우리나라 근현대기에 있었던 국가 주도의 국어정비과정의 부정적 효과라고 주장한다. 또한, 1987년 민주화 이후에 ‘내 마음대로 말하면 어떠냐’는 자유화 분위기가 퍼지면서 늘어난 외국어 남용과 말 파괴. 이 풍조는 외환위기를 겪으면서 더더욱 강자의 말, 즉 외국어와 거친 말을 너도나도 남용하는 분위기를 만들었다. 자유를 얻고 영혼을 내주었다고 저자는 안타까워한다.

우리 것이라는 인식 틀을 넘어서

저자는 우리가 다시 국어를 사랑하는 길이 과거의 ‘국어사랑 나라사랑’을 반복하는 데에 있다고 보지 않는다. 국어와 한글이 우리 것이기에, 민족의 전통 유산이자 자산이기에 사랑해야 한다는 과거의 인식 틀을 넘어서 민주주의와 인권을 위해 국어를 제대로 세워야 한다는 쪽으로 나아간다. 국민의 권리를 보장해주는 공공언어, 국민의 정치 참여를 보장해주는 공론장 언어를 다듬어야 한다는 것이다. 그리고 이것은 실천하는 시민들의 자각에서 출발한다고 담담하게 말을 맺는다. 
공동체의 구성원으로서 개인에게, 공공 언어 생산자로서 공무원과 사회지도층에게 우리 국어를 어떻게 사용해야 하는지 책을 통해 그 원칙을 분명하게 제시한다.
        """,
    },
    # 800번대
    {
        "title": "녹나무의 파수꾼",
        "content": """
사상 최초 한국‧중국‧일본‧대만 전 세계 동시 출간!
《나미야 잡화점의 기적》을 잇는 또 하나의 감동 대작

“결함 있는 기계는 아무리 수리해도 또 고장이 난다. 
그 녀석도 마찬가지로 결함품이다…….
앞으로 살아가면서 그 말이 잘못되었다는 것을 증명하도록 해.”
천애고아, 무직, 절도죄로 유치장 수감 중. 그야말로 막장인생 그 자체인 청년 레이토. 그런 그에게 일생일대의 기묘한 제안이 찾아온다. 변호사를 써서 감옥에 가지 않도록 해줄 테니 그 대신 시키는 대로 하라는 것. 
제안을 받아들인 레이토 앞에 나타난 사람은 지금까지 존재를 알지 못했던 이모라고 한다. 그녀는 레이토만이 할 수 있다며 ‘월향신사’라는 곳의 ‘녹나무’를 지키는 일을 맡긴다. 그 녹나무는 이른바 영험한 나무로, 많은 사람들이 기도를 하러 온다. 그러나 단순히 기도를 한다기엔 그 태도에는 무언가 석연찮은 것이 있다. 
일한지 한 달 정도 지났을 무렵, 레이토는 순찰을 돌다 여대생 유미와 마주친다. 유미는 자신의 아버지가 여기서 도대체 무슨 기도를 하는지 파헤치려 뒤쫓아 온 것. 레이토는 반은 호기심에, 반은 어쩌다보니 유미에게 협력하게 된다.

새 시대를 맞이하여 독자들에게 보내는 히가시노 게이고의 메시지!
세월이 흐르고 세상이 달라져도 변하지 않는 것이 있다. 
세대를 뛰어넘는 마음, 그렇게 과거와 미래가 이어진다.
어느덧 2010년대도 끝이 나고, 새로운 2020년대의 날이 밝았다. 그러나 여전히 유토피아는 오지 않고, 황금빛 미래는커녕 기후변화, 노인문제, 젠더갈등, 빈부격차, 세대갈등 등 심화되는 사회문제들이 우리 앞에 산적해 있다. 이전과는 분명히 많은 것들이 달라졌지만 그만큼 새로운 문제들이 부상하는 지금 이 시점에서, 이순(耳順)을 넘긴 노작가는 기성세대로서 가장 기본적인 가치를 다시 되짚어 보인다. 어느 누구도 완벽할 수 없고 어느 누구도 한 점 후회 없이 살아갈 수는 없지만, 그럼에도 모든 이에게는 태어난 이유, 살아갈 가치가 존재하며 그것은 다른 사람들에게 어떻게든 전해질 것이라고.
소원을 들어주는 나무라는, 다소 황당무계해 보이는 설정에서도 히가시노 게이고는 대가다운 솜씨를 발휘해서 그 나무의 능력을, 그리고 그 나무에 마음을 전하고 싶은 사람들의 사연을 설득력 있게 풀어낸다. 정말로 우리 주변에 있을 법한 사람들의 모습과 그들의 이야기를 읽고 있다 보면 어느새 마음속 어딘가에서 감동이 툭, 하고 번져오게 될 것이다.
        """,
    },
    # 900번대
    {
        "title": "사피엔스",
        "content": """
인간의 역사와 미래에 대한 가장 논쟁적이고 대담한 대서사
문명의 배를 타고 진화의 바다를 항해한 인류는 이제 어디로 나아갈 것인가!

★미국, 영국, 프랑스, 독일, 중국 30여 개국 출간! 전 세계 지성계를 뒤흔든 압도적 베스트셀러!
★재레드 다이아몬드, 대니얼 카너먼, 마크 저커버그가 격찬한 초대형 베스트셀러 마침내 한국 출간!

변방의 유인원 호모 사피엔스는 어떻게 세상의 지배자가 되었는가? 수렵채집을 하던 우리 조상들은 어떻게 한 곳에 모여 도시와 왕국을 건설하였는가? 인간은 왜 지구 역사상 가장 치명적인 동물이 되었는가? 과학은 모든 종교의 미래인가? 인간의 유효기간은 언제까지인가? 멀고먼 인류의 시원부터 인지혁명, 농업혁명, 과학혁명을 거쳐 끊임없이 진화해온 인간의 역사를 생물학, 경제학, 종교학, 심리학, 철학 등 여러 학문의 경계를 넘나들며 다양하고 생생하게 조명한 전인미답의 문제작. 호모 사피엔스부터 인공지능까지, 기나긴 역사의 시간을 한 권으로 써내려간 문명 항해기. 이제 우리는 무엇을 인간이라고 할 것인가.

[출판사 서평]

머나먼 인류의 시원에서 사이보그까지, 
한 권으로 읽는 인류의 탄생과 진보 그리고 미래!

작년과 올해 전 세계 출판계와 언론을 들썩이게 한 책이 있다. 거의 무명이나 다름없는 젊은 이스라엘 학자의 책 한 권이 몰고 온 파장은 엄청났다. 미국, 영국, 프랑스, 독일 등 서방세계뿐 아니라 브라질 등의 남미와 중국과 대만 아시아까지, 수많은 사람들이 이 책을 읽었고 베스트셀러가 되었으며, 올해의 책에 선정하거나, 출판상을 수여했다. 
마크 저커버그 페이스북 창업자는 북클럽에서 함께 읽고 싶은 책으로 추천하였고, 재레드 다이아몬드, 데미안 허스트, 헨닝 망켈 등 여러 다양한 분야의 학자와 명사들이 주저 없이 읽기를 권했다. 인류의 기원과 발전, 진화에 대한 이야기이지만 인류학, 경제학, 생물학, 심리학, 행복에 대한 논고 등 학문의 경계를 넘나드는 방대한 이야기는 전 세계 독자들의 마음을 사로잡기에 충분할 정도로 매력적이다. 이스라엘 히브리 대학에서 역사를 가르치는 유발 노아 하라리 교수의 《사피엔스》에 바쳐진 찬사다.

이렇듯 수많은 사람들이 이 책에 주목하고 열광하는 이유는 무엇일까? 이제 한국나이로 갓 마흔에 접어든 이 젊은 저자는 이미 유튜브, TED, MOOC 등 인터넷 강의를 통해서 전 세계 8만 명 이상의 사람들과 소통하며 대중적인 지지를 얻고 있다.
(https://www.youtube.com/watch?v=nzj7Wg4DAbs) 
저자가 보여주는, 역사를 읽는 포괄적인 시선과 방대한 이야기를 정교하게 펼쳐내는 놀라운 문장력, 그 문장력을 압도하는 비상한 이론과 깜짝 놀랄 만한 통찰 그리고 절묘한 재치와 대학교 1학년도 읽을 수 있는 책, 전 세대가 공감하고 읽을 수 있는 쉬운 책을 쓰고 싶었다는 열정까지, 이것들의 훌륭한 조화는 수많은 사람들을 그의 팬으로 만들었고, 《사피엔스》는 이 모든 것을 녹여낸 유발 하라리 사고의 정수라고 단언할 수 있다. 

인지혁명, 농업혁명, 과학혁명
인간은 마침내 신이 될 것인가

《사피엔스》는 약 135억 년 빅뱅으로 물리학과 화학이 생겨나고 약 38억 년 전 자연선택의 지배 아래 생명체가 생겨나 생물학이 생기고, 약 7만 년 전 호모 사피엔스 종이 발전하여 문화를 만들고 역사를 개척하는 지점에서 이야기를 시작한다. 
저자는 과거에서 오늘날까지 이 거대한 수만 년의 역사를 관통하여 인간의 진로를 형성한 것으로 세 가지 대혁명을 제시한다. 바로 약 7만 년 전의 인지혁명, 약 12,000년 전의 농업혁명, 약 500년 전의 과학혁명이다. 과학혁명은 여전히 발전하고 있는 역사의 한 부분이고, 농업혁명은 새로운 사실들이 계속 밝혀지고 있지만, 인지혁명은 여전히 많은 부분 신비에 싸여 있다. 끝나지 않은 발견과 빈약한 사료들을 근거로 펼쳐내는 상상의 언어들은 놀랍도록 이성적이며 빈틈이 없어 독자들을 몰입하게 한다.
저자는 역사 발전 과정의 결정적인 일곱 가지 촉매제로 불, 뒷담화, 농업, 신화, 돈, 모순, 과학을 지목했다. 인지혁명의 시작으로 불을 지배함으로써 먹이사슬의 최정점에 올라선 인간은 언어(뒷담화)를 통해 사회적인 공동체를 형성하게 되었고, 수렵채집인에 머물던 인간은 농업혁명을 통해 기하급수적인 인구증가를 경험한다. 늘어난 인구를 통제하는 강력한 무기는 종교, 계급, 권력 등 허구의 신화들이다(물론 수렵채집인 사회를 지배한 것도 역시 허구의 신화들이었다). 농업의 발달은 부의 증가와 정착생활로 이어졌고, 사람들은 돈을 맹신하게 되었으며, 돈의 맹신은 사회적 모순을 야기한다. 500년 전 과학혁명은 우리에게 이전 시기와 완전히 다른 세상을 열어보였다. “이 혁명은 역사의 종말을 불러올지도 모르고 뭔가 완전히 다른 것을 새로이 시작하게 할지도 모른다.”(19쪽) 40억 년간 자연선택의 지배를 받아온 인류가 이제 신의 영역까지 넘보고 있다. 인간의 지적설계로 만들어갈 미래는 어떤 모습일까? 《사피엔스》는 이런 중요한 순간을 살고 있는 우리에게 다가올 미래에 대해 어떤 전망이 있는지, 지금이 전망을 가져야 할 때라고 말한다. 

평원에는 호모 사피엔스만 남았다

저자는 이런 장구한 과정에서 발생하는 수많은 모순의 순간순간을 통해 역사에 결코 자비가 없음을 섬뜩하게 보여준다. 이 세 혁명을 통해서 인간은 끊임없이 질주해왔지만, 과연 “이 세 혁명은 인간과 그 이웃 생명체에게 어떤 영향을 끼쳤을까? 그것이 이 책의 주제다”(19쪽)라고 저자는 책의 서두에서 밝히고 있다. 
10만 년 전 호모 사피엔스뿐만 아니라 네안데르탈인, 호모 에렉투스 등 최소 여섯 종의 인간 종이 살던 평원이 마치 눈에 보일 듯 생생하게 펼쳐진다. 저자는 이후 호모 사피엔스 종이 어떻게 유일한 승자로 지구상에 살아남게 되었는지 아느냐고 독자들에게 묻는다. 

“사실은 이렇다. 2백 만 년 전부터 약 1만 년 전까지 지구에는 다양한 인간 종이 동시에 살았다. 왜 안 그랬겠는가? 오늘날에도 여우, 곰, 돼지 등 수많은 종이 동시대에 살고 있지 않은가. 몇만 년 전의 지구에는 적어도 여섯 종의 인간이 살고 있었다. 여기에서 이상한 점은 옛날에 여러 종이 살았다는 사실이 아니라 오히려 지금 딱 한 종만 있다는 사실이다.”
-26쪽

네안데르탈인이나 호모 에렉투스가 사라진 평원에는 호모 사피엔스만 남았고, 인간의 발길이 닿는 곳마다 대형 동물군들이 홍수에 쓸려가듯 사라져버렸다. 인간의 필요에 의해 강제로 복종한 소, 돼지, 양, 개 등 몇몇 종만이 개체수를 늘릴 수 있었지만, 산업적으로 강제사육 당하는 그들의 삶은 비참하고 잔인하기 그지없다. 유럽 사람들에게 돈은 죽음도 불사할 만큼 매력적인 것이었다. 더 많은 돈을 벌기 위해 신대륙을 찾아 떠난 사람들은 아메리카 원주민들을 학살했고, 아프리카 사람들을 노예로 활용해 더 많은 자본을 축적했다. 노예산업에 돈을 투자한 평범한 유럽 사람들은 악한 사람들이 아니었다. 단지 무관심하고 무지했을 뿐이다. 이런 자본은 서구 세계의 과학과 문화 발전에 밑거름이 되었고, 이제 인간의 과학은 불사(不死)의 ‘길가메시 프로젝트’를 약속한다. 하지만 저자는 이런 기술 발달도 모두에게 공평한 것은 아닐 것이라고 예견한다. 부자들은 영원히 살고, 가난한 사람들은 죽어야 하는 세상. 이런 미래가 곧 도래할 것이라고 말이다.  

“앞으로 몇십 년 지나지 않아, 유전공학과 생명공학 기술 덕분에 우리는 인간의 생리기능, 면역계, 수명뿐 아니라 지적, 정서적 능력까지 크게 변화시킬 수 있게 될 것이다. 유전공학이 천재 생쥐를 만들 수 있다면 천재 인간을 만들지 못할 이유가 어디에 있는가? 우리가 일부일처제 밭쥐를 창조할 수 있다면 평생 배우자에게 충실하도록 유전적으로 타고난 인간을 왜 못
        """,
    },
]
